var { parseWisers } = require('./index.js')

var htmlText = `<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<style type="text/css">
<!--
.highlight {
	color: #ff0000;
	background: #ffff00;
	font-style: italic;
	font-weight: bold;
}

A:link, A:visited, A:active, A:hover {
  color:blue;
  text-decoration:none;
}
.square {
  font-family:Arial; 
  font-size:9px;
  position:relative;
  color:#585858;
  top:-3px;
}
//-->
</style>
<title>WiseNews</title>
<style>
h4 {font-size: 10pt; font-family: "Arial, Helvetica, sans-serif"; }
</style>
</head>
<body bgcolor="#FFFFFF">

<font size="3" face="Arial, Helvetica, sans-serif">

</font>
<br><br>
<b>文章总数: 1 篇</b><br>
<hr height="1" width="100%">
<a name="TOC"></a><table width="100%" style="table-layout:fixed;">
<tbody><tr>
<td width="30px" valign="top"><a href="#body.201906241454094.1" name="toc.201906241454094.1"><font size="2">1. </font></a></td>
<td><font size="3"><a href="#body.201906241454094.1">游启明：美国对“<font class="highlight">一带一路</font>”倡议的评估解读：霸权认...</a></font><a href="#body.201906241454094.1">&nbsp;

<font size="2" face="Arial">[百度 APP] 2019-06-24		手机百度-国际		澎湃新闻2019</font>	</a></td>
</tr>
<tr>
<td colspan="2">
<table width="100%"></table>
</td>
</tr>
</tbody></table>
<a name="body.201906241454094.1"></a>
<table bgcolor="#FFFFFF" width="100%" border="0" cellspacing="0" cellpadding="3">
<tbody><tr>
<td nowrap=""><font size="2">手机百度-国际<br></font></td>
<td width="90%" align="center" valign="bottom" nowrap="">
<font size="5"><b>1 .&nbsp;&nbsp;&nbsp;百度 APP</b></font>
<font size="2," face="Arial, Helvetica, sans-serif"><br>
</font>
</td>
<td nowrap=""><font size="2">澎湃新闻2019<br>2019-06-24</font></td>
</tr>
<tr>
<td colspan="3"><font size="2"><i></i></font></td>
</tr>
 
</tbody></table>
			
<table bgcolor="#FFFFFF" width="100%" border="0" cellspacing="0" cellpadding="3">
<tbody><tr>
<td><hr></td>
</tr>
<tr> 
<td><font size="5"><b>游启明：美国对“<font class="highlight">一带一路</font>”倡议的评估解读：霸权认...</b></font></td>
</tr>

<tr><td><br></td></tr>












<tr>
<td>&nbsp;</td>
</tr>
</tbody></table>

<table bgcolor="#FFFFFF" width="100%" border="0" cellspacing="0" cellpadding="5">

<tbody><tr>
<td>文字快照：<a href="https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1" target="_blank">https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1</a><br></td>
</tr>
<tr>
<td></td>
</tr>
<tr>
<td>&nbsp;</td>
</tr>

<tr>
<td>
<p>本文原标题：《游启明：美国对“<font class="highlight">一带一路</font>”倡议的评估解读：霸权认同理论的视角》</p><p>引子</p><p>基于美国试图污名化“<font class="highlight">一带一路</font>”倡议的意图和实施标准，文章从认同视角出发，提出了一个分析框架来理解霸权国对崛起国外交创新的应对战略，以此阐释美国污名化“<font class="highlight">一带一路</font>”倡议的原因。为护持霸主地位，美国散播了一种“美国领导论”，以期他国能认同美国领导。鉴于“<font class="highlight">一带一路</font>”倡议可能会激起美国民众和其他国家对“美国领导论”的反思和怀疑，从而拒绝美国的领导地位，因此美国非但不选择接受该项倡议，而是想通过污名化“<font class="highlight">一带一路</font>”倡议，阻碍其实施，以重新稳固国际社会对“美国领导”的霸权认同。为应对来自美国的挑战，中国需要从言行两方面向外界释放战略善意，同时也应该争取美国对“<font class="highlight">一带一路</font>”的认可，最后还可以通过打造一批模范项目来打消美国和其他国家的顾虑。</p><p>一、问题的提出</p><p>立足于中国和世界经济发展的新常态，中国审时度势地提出了“<font class="highlight">一带一路</font>”倡议。为了能让“<font class="highlight">一带一路</font>”这一开放性的经济合作倡议行稳致远，中国需要吸引广大国家参与到该项事业中来。在众多国家中，尤其需要注意美国对“<font class="highlight">一带一路</font>”倡议的反应，因为自冷战结束以来，美国成为唯一超级大国，对“<font class="highlight">一带一路</font>”的建设环境拥有巨大的结构性塑造能力，而且，从二战开始，美国就把欧亚大陆当成自己重要的地缘政治操练场，密切注视着其他国家在欧亚大陆上的一举一动，其对“<font class="highlight">一带一路</font>”的态度自然会影响“<font class="highlight">一带一路</font>”建设的地缘基础。此外，美国在“<font class="highlight">一带一路</font>”沿线拥有很多的盟友和伙伴，如东盟、巴基斯坦等，它能够运用同这些国家的关系来影响“<font class="highlight">一带一路</font>”的推进。</p><p>从“<font class="highlight">一带一路</font>”倡议提出到现在五年多的时间里，美国各界一直试图污名化该项倡议的意图和实施标准。在政界层面，例如在2015年举行的一次记者招待会上，奥巴马就中国创建亚投行一事做出回应，说：“围绕亚投行的讨论中……要确保运行的机制是建立在最佳实践基础上，基于我们在第二次世界大战之后的学习经验，基于其他多边金融机制的运行上”，</p><p>其言下之意就是怀疑中国创建亚投行的目的是为了推翻二战后所确立的实践经验和金融体制。2018年11月18日，美国副总统彭斯在巴布亚新几内亚首都举行的APEC工商领导人峰会上就直言，中国的“<font class="highlight">一带一路</font>”倡议是不透明的“支票簿外交”，并认为该倡议会损害有关国家的主权和独立。此外，他还间接地将“<font class="highlight">一带一路</font>”倡议污名化为一条“束缚带（contrictingbelt）”和“单行道”（one-wayroad）。</p><p>在媒体层面，譬如《华尔街日报》在2016年2月4日的一篇报道中指出，中国并没有按照自己所宣称的那样，采取共享的原则来建设“<font class="highlight">一带一路</font>”，相反，中国国有企业在该倡议中获得了不成比例的好处。在学界层面，比如战略与国际问题研究中心的甘思德（ScottKennedy）和戴维·帕克（DavidA.Parker）认为，中国建筑公司在海外存在“不良运营”的记录，而这可能会给“<font class="highlight">一带一路</font>”建设的对象国造成破坏性的风险，从而不仅不利于当地的经济发展，而且还会破坏既有的发展进程。</p><p>面对美国对“<font class="highlight">一带一路</font>”倡议的污名化，中国需要弄清楚美国这样做的原因是什么，这也是本文所研究的核心问题。研究该问题具有现实和理论意义：在现实层面，如果中国不能清楚地了解美国对该倡议持消极态度的原因，并寻找出合理的应对之策，那么这不但会分散中国建设“<font class="highlight">一带一路</font>”的精力，影响该倡议的推进力度，而且还会波及中美关系的发展，使本已微妙的双边关系滑向进一步恶化的深渊；理论上，深入探讨美国污名化“<font class="highlight">一带一路</font>”倡议的原因，可以了解守成国对崛起国进取性外交的关注点是什么，从而发现深刻影响两国互动的关键因素。</p><p>二、美国污名化“<font class="highlight">一带一路</font>”倡议的表现</p><p>（一）污名化“<font class="highlight">一带一路</font>”倡议的意图</p><p>第一，来自政府层面的污名化。“<font class="highlight">一带一路</font>”倡议提出并实施后，美国政府污蔑中国的做法并没有展现出一个国际秩序“主导者”应有的风度，而是在重塑现有国际经济秩序，从而构建以自身为中心的国际新秩序。上文提到，当中国协调成立亚投行来助力于“<font class="highlight">一带一路</font>”的建设时，奥巴马政府就萌生了污名化中国的意图，声称中国在破坏既有国际经济秩序。特朗普上台伊始，美国政府虽然展现了同中国合作的意愿，并派出了高级代表团参加“<font class="highlight">一带一路</font>”高峰论坛，但随后将中国定义成战略竞争对手，并开始在各方面污名化中国，其中自然包括“<font class="highlight">一带一路</font>”倡议。2017年10月3日，美国国防部长马蒂斯（JameMatti）在国会听证会上就将“<font class="highlight">一带一路</font>”倡议污名化成中国打造以自己为中心的经济秩序的表现，他指出：“在一个全球化的世界，存在很多‘带’和‘路’，没有哪个国家有资格决定‘<font class="highlight">一带一路</font>’”。随后，在2017年12月和2018年1月，特朗普政府分别发布了《美国国家安全战略报告》和《国防战略报告概要》。在这两份报告中，美国明确将中国定义成“修正主义”国家，并认为中国正从经济、政治、军事等方面重塑地区甚至全球秩序。沿着此种思维方式，特朗普政府也对“<font class="highlight">一带一路</font>”倡议进行了污名化，声称该倡议是中国重塑国际秩序的表现。比如，在《美国国家安全战略报告》中，美国宣称：“中国正在寻求取代美国在印太地区的地位，拓展自身国家驱动的经济发展模式，以有利于本国的方式重新安排地区秩序，在中国周边确立势力范围”；</p><p>在《国防战略报告概要》中，美国声称：“中国正在运用掠夺性经济来强制邻国，按照自身利益重塑印太秩序……未来目标是取代美国成为全球霸主”。</p><p>第二，来自社会层面的污名化。与政府污名化“<font class="highlight">一带一路</font>”倡议的意图相配合，美国社会层面也给“<font class="highlight">一带一路</font>”倡议贴上了“修正主义”的标签。首先，美国的主流媒体都出现了污名化“<font class="highlight">一带一路</font>”倡议目标的报道。《纽约时报》2015年4月1日的一篇报道称：“很多美国官员都在担忧，害怕新的借贷者（亚投行）将削弱世界银行和国际货币基金组织”。2017年5月14日载于该报的一篇报道也认为，中国推行“<font class="highlight">一带一路</font>”倡议，是为了按照自身的商业模式来开创新型全球化局面，以此摆脱西方主导的制度规则，旨在重塑全球经济秩序。《华盛顿邮报》也存在着给“<font class="highlight">一带一路</font>”贴负面标签的报道。例如，2014年12月14日的一篇报道过度解读了习近平主席所提出的“亚洲梦”和“中国梦”，认为前者是后者在国际上的自然拓展，而这种拓展是通过“<font class="highlight">一带一路</font>”来实现的，最终目标是建立一个以中国为中心的亚太秩序。该报2017年5月16日的社论甚至将中国推动“<font class="highlight">一带一路</font>”倡议的目标夸大为：“建立横跨欧亚大陆的势力范围，并将自己打造成一个匹敌甚至超过美国的超级大国”。《华尔街日报》也对中国的“<font class="highlight">一带一路</font>”倡议进行过污名化式的报道，比如，2014年12月10日的一篇报道断言，中国的“<font class="highlight">一带一路</font>”倡议让人想起了美国的“马歇尔计划”，还让人想起了中国历史上的朝贡体系。而该报2017年5月10日的一篇报道直接写到：“丝绸之路项目一方面唤起了中国往昔的荣耀，另一方面为中国谋求全球领导权铺平了道路”。其次，美国的知名智库也对“<font class="highlight">一带一路</font>”倡议的意图进行了污名化。比如，布鲁金斯学会的研究员乔纳森·波拉克（JonathanPollack）等学者认为，中国的“<font class="highlight">一带一路</font>”建设在欧盟内部造成了不同程度的分裂，目的是为了能够建立以中国为中心的经济秩序；斯坦福高级研究员福山（</p><p>FranciFukuyama</p><p>）也把“<font class="highlight">一带一路</font>”视作重塑经济秩序的行为，他担心：“如果我们（西方）不行动起来，就有可能将欧亚大陆以及世界其他重要地区的未来拱手让给中国和它的发展模式”；战略与国际问题研究中心的甘思德也认为“<font class="highlight">一带一路</font>”的实施有助于中国打破现有经济发展模式和规则，并建立起以中国为核心的经济发展秩序；美国大西洋理事会的一份有关“<font class="highlight">一带一路</font>”的研究报告则直言不讳地指明，中国的“<font class="highlight">一带一路</font>”倡议具有颠覆既有规则的性质。</p><p>（二）污名化“<font class="highlight">一带一路</font>”倡议的实施标准</p><p>首先，美国政府对“<font class="highlight">一带一路</font>”倡议的实施标准进行了污名化。奥巴马时期，美国政府在亚投行的整个创建过程中，都认为该项制度在治理结构上与现有规则不符。比如，2014年10月美国一名国务院发言人就指出：“国务卿克里已经强烈要求该银行必须符合国际的管理和透明标准”。在2015年3月31日亚投行会员申请日期截止之前，美国政府更是加大了对该银行在相关名化它的治理能力。比如，2015年8月美国国务卿克里（JohnKerry）在新加坡的一次演讲中依然不认为亚投行具备了高水平的治理结构，并呼吁中国提升该机构的治理水平。特朗普上台后，美国政府更是变本加厉地对“<font class="highlight">一带一路</font>”倡议的建设标准进行污名化，声称该倡议在投资、借贷、融资以及环保等方面都不符合甚至破坏了现有规范。2017年10月18日，美国国务卿蒂勒森（RexTilleron）在发表关于美印关系的演讲时，认为“<font class="highlight">一带一路</font>”倡议在雇工和融资等方面不符合标准，“他们（中国）没有创造工作”，“其融资结构常常让接受国未来难以获得资金，而且还常常会引发违约和资产抵债风险”。《美国国家安全战略报告》更是直言，中国以国家为主要驱动力的对外投资模式，不仅会恶化对象国的腐败问题，还会给后者带来沉重的负担。美国副总统彭斯在哈德逊研究所发表的关于对华政策的演讲中，更是全方位地污名化中国的一举一动，并认为中国在利用“<font class="highlight">一带一路</font>”倡议推行重商主义经济外交，其目的是为了“掠夺”他国来发展自身。</p><p>其次，美国的媒体和智库也对“<font class="highlight">一带一路</font>”倡议的建设标准进行了污名化。比如，《华盛顿邮报》在2015年6月30日刊发的一篇报道中就认为，中国在创建亚投行以推动“<font class="highlight">一带一路</font>”的建设时需要面对两个问题：“确保资金不会被浪费以及在提供大规模负债融资时保证不会产生新的债务危机”，而中国还没有完全解决好这两个问题；《外交事务》杂志的资深撰稿人雅各布·斯托克斯（JacobStoke）则认为，过于宽松的贷款标准会破坏“一带一治理标准上的污名化力度。例如，在2014年11月的一次记者招待会上，一名美国国务院官员就怀疑中国能否拥有创建一个治理良好的国际机构的能力，并声称：“中国应该向世界表明其对亚投行治理结构的构想，并尽快界定这一结构”。当亚投行建立后，美国依然对该银行的治理结构表示怀疑，并污路”倡议的推进，而该倡议在人权和环保等方面也存在风险。</p><p>三、美国污名化举动的可能解释及其不足</p><p>对于美国污名化“<font class="highlight">一带一路</font>”倡议的原因，新自由制度主义、现实主义和权力转移论都能提出自己潜在的解释，但这些解释都存在着不足之处。</p><p>（一）新自由制度主义的解释及其不足</p><p>该理论认为，国家间合作是一个为实现共同利益而互相进行政策协调的过程，而国际制度能通过提供信息、降低不确定性、减少交易成本、强化议题联系和拉长互动时间等方式，缓解各国间的欺骗和收益分配担忧，促进各国在“无政府状态下的合作”。依据自身的理论逻辑，新自由制度主义可能会认为，美国之所以在“<font class="highlight">一带一路</font>”倡议上不选择与中国进行合作，并污名化该倡议，主要是因为中美可能在“<font class="highlight">一带一路</font>”的建设进程中不存在共同利益，而且其合作机制也不完善，易导致欺骗和剥削现象的发生。</p><p>这种解释存在不足之处：第一，该理论只能解释为什么美国会消极地选择不同中国合作建设“<font class="highlight">一带一路</font>”，但它却无法解释美国为什么要积极地污名化该项倡议；第二，该理论给出的美国不合作的理由也站不住脚。作为地跨五大洲、涵盖40多亿人口的系统性工程，“<font class="highlight">一带一路</font>”项目拥有强劲的基础设施建设和资金等方面的需求，为各国提供了无限商机。作为世界上最大的两个经济体，中国在融资、基建等方面存在比较优势，而美国在先进制造业、项目管理以及风险评估等方面拥有比较优势，因此，如果愿意，两国可以通过在“<font class="highlight">一带一路</font>”建设中的合作来实现共同发展。所以，美国学界不应该像新自由制度主义那样，将研究焦点集中于中美在“<font class="highlight">一带一路</font>”建设中共同利益的缺失问题上，而需要解释为什么在拥有共同利益的情况下，美国依旧不愿同中国在该倡议中进行合作。当然，新自由制度主义者可能会说，这是建设机制不完善使然。“<font class="highlight">一带一路</font>”倡议还处在建设初期，它的一些运作机制确实还存在不足，但中国也在协同各方摸索出大家都能接受的机制，并提出了一些得到普遍支持的建设原则。比如，建设方式的平等性原则，强调“<font class="highlight">一带一路</font>”建设“尊重彼此自主选择社会制度和发展道路的权利，尊重各自推动经济社会发展、改善人民生活的探索和实践”；利益的共享性原则，强调“推进‘<font class="highlight">一带一路</font>’建设，要聚焦发展这个根本问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享”。上述建设原则的提出，有效打消了各方对被强制参与和被剥削的担忧，使“<font class="highlight">一带一路</font>”倡议即使还处在建设初期，也吸引到了100多个国家和国际组织的参与（其中不乏美国的盟友，如意大利、英国等），这就批驳了新自由制度主义将美国在该倡议上的不合作态度归因于机制不健全的论点。</p><p>（二）现实主义的解释及其不足</p><p>现实主义认为安全是国家最基本的目标，只有安全得到保证之后，一国才能追求其他更加奢侈的目标，如利益、地位等，这就意味着，安全与否是国家间决定开展合作与否的决定性因素。</p><p>现实主义将相对实力、地缘接近性、进攻实力以及侵略意图视为安全威胁评估的基本指标。依据上述推理，现实主义可能会认为，“<font class="highlight">一带一路</font>”倡议能影响上述四个安全威胁评估指标，导致美国将中国看作安全威胁者，进而疏远甚至污名化该倡议。</p><p>此种“中国威胁论”的解释也存在不足。鉴于“<font class="highlight">一带一路</font>”主要是一项经济发展倡议，因此进攻实力和侵略意图这两项军事战略意味浓厚的威胁测量指标就不能被用来检视“<font class="highlight">一带一路</font>”倡议的“中国威胁”性质。同样，中国在相对实力和地缘接近性上也没有给美国带来安全威胁。中美两国隔洋（太平洋）相望，广阔的海域为两国提供了足够的安全距离，正如习近平主席所指出的，太平洋足够宽广，能容得下中美两国。此外，“<font class="highlight">一带一路</font>”的建设重心主要以欧亚大陆为主，此种西向的发展布局更是避开了与美国可能存在的地缘碰撞。中国在实力上也不构成对美威胁。中国2018年的GDP总量只有美国的65%左右，而中国的人均收入只有美国的14%左右。当然，也许有人会反驳说，鉴于中国可能会利用“<font class="highlight">一带一路</font>”倡议来获得不成比例的好处，因此为维护自身的实力优势，美国自然会选择污名化该倡议。前文已经述及，“<font class="highlight">一带一路</font>”建设的最终目标是形成一个利益共同体，而不是要造成一种剥削性的、不对称的收入分配格局。假如美国真担心中国会利用“<font class="highlight">一带一路</font>”倡议来获取不平衡收益，那美国就应该选择加入该项倡议，利用自身的经济发展优势，塑造此项倡议的收益分配格局。总而言之，学界需要探讨，为什么在国家安全能得到保证的前提下，美国依然会选择污名化“<font class="highlight">一带一路</font>”倡议？</p><p>（三）权力转移论的解释及其不足</p><p>该理论认为，特定时期的国际体系内会存在一个霸权国，它将创建并领导一套国际秩序。当崛起国出现后，只有当它与霸权国的实力对比处于80%–120%的区间并成为国际体系的修正主义国家后，两国互动才会进入战略竞争时期。</p><p>依据权力转移理论，美国之所以会污名化“<font class="highlight">一带一路</font>”倡议，是因为中国的综合实力已经进入到了与美国接近持平的区间，并成为了国际秩序的“修正主义国家”。</p><p>这种解释也存在不足。上文已经指出，中国同美国还存在着实力差距，并未真正进入到权力转移论所设定的实力持平区间，这说明该理论不适用于解释美国污名化“<font class="highlight">一带一路</font>”倡议的动机。权力转移论的另一个潜在的解释变量——“修正主义中国”，同样与实际不符。根据权力转移论，一个国家参与国际组织（包括政府间和非政府间）的程度，能反映出该国对国际秩序的满意度。根据《国际组织年鉴》的数据，加入WTO以来，中国参与国际组织的数量在逐年增加，而且中国的参加数占美国的比例也在逐年上升，如果中国真是“修正主义国家”，那就无法解释为什么中国还要自缚手脚地继续参加这么多的国际组织。就“<font class="highlight">一带一路</font>”倡议本身而言，中国也没有表现出“修正主义”的任何倾向。从倡议提出之日起，中国就秉着“和平合作、开放包容、互学互鉴、互利共赢”的“丝绸之路”精神来实施此项工程，此种精神也吸引了100多个国家和国际组织的参与，如果该倡议真是一种“修正主义”的表现，就无法解释，为什么有这么多的国际行为体追随一个“修正主义”的倡议。此外，中国领导人也在多个场合申明了“<font class="highlight">一带一路</font>”倡议的和平性质。比如，2015年9月16日，外交部长王毅在第14届“蓝厅论坛”上表示：“中国的目标不是去搞所谓‘势力范围’，而是要打造利益和命运共同体；中国提出‘<font class="highlight">一带一路</font>’倡议不是去争什么领导权，而是要为各国共同发展提供新的机遇；中国发起成立亚投行不是要另起炉灶，而是要完善现今金融体制，克服融资瓶颈。”在2017年5月召开的首届“<font class="highlight">一带一路</font>”高峰论坛上，习近平主席也指出：“我们推进‘<font class="highlight">一带一路</font>’建设不会重复地缘博弈的老套路，而将开创合作共赢的新模式；不会形成破坏稳定的小集团，而将建设和谐共存的大家庭”。鉴于这些讲话给领导人自身以及中国所带来的声誉成本，美国应该重视它们的真诚性，而不是只将它们视为“清谈”。而且，中国的“<font class="highlight">一带一路</font>”倡议吸收了美国“新丝绸之路”计划的有关想法，但把倡议的目的设为“共同发展”，而不是美式的“独自发展”，更强调参与方式的“包容性”，而不是美方的“排他性”。总之，不论从哪个方面来透视中国对既有国际秩序的态度，都不能将中国与“修正主义国家”等同起来，因此从实力和意图层面无法有效解释美国对“<font class="highlight">一带一路</font>”倡议的不合作态度。</p><p>四、霸权认同焦虑及其应对</p><p>本部分将从认同视角出发，构建一个分析框架来理解霸权国如何应对崛起国创新性外交实践。为维护自身在国际秩序中的领导地位，合法领导也是霸权国倚重的手段之一。霸权国会通过宣传一种霸权意识形态，塑造一种理解和指导自我和他者关系的霸权认同理念，而崛起国的外交实践可能会动摇此种认同理念，给霸权国带来认同焦虑，从而危及它在国际秩序中的领导地位。为确保霸权认同理念的稳定性，霸权国会对崛起国的外交新举动做出反制性回应。</p><p>（一）合法领导、霸权意识形态与霸权认同理念</p><p>当霸权国领导创建一种国际秩序后，它会借助什么手段来维护自身在该秩序中的领导地位？大多数学者从物质主义和理性主义出发，强调威慑或“收买”的作用。对于前者而言，强大实力是霸权国应付任何潜在“秩序性挑战”的基础。例如，罗伯特·吉尔平（RobertGilpin）认为，当霸权国拥有超群的实力时，没有国家会冒着惨败的危险来挑战霸权国的领导地位。a</p><p>对于重视“收买”作用的学者而言，“权利需要拿责任来换取”，为了能够让其他国家接受自己的领导地位，霸权国就需要向它们提供一定的物质利益，从而获取它们的服从。比如，戴维·莱克（DavidLake）认为，霸权国可以通过和其他国家签订大契约，向它们提供安全、经济等物质性利益，获取一种关系性权威，从而维持自己的领导地位。</p><p>除了上述两种策略，合法领导也是一种霸权护持方式，它指霸权国通过一定的手段，在国内和其他国家营造出一种对自身领导地位的认同环境，从而获取它们的自愿服从。合法领导具有鲜明的特征。其一，不同于上述两种侧重于工具性逻辑的领导策略，合法领导强调正当性逻辑，重视通过塑造出合法认同环境来诱发对霸权国的无意识服从。其二，此种策略在国内和国际两个层面运行。为保持住领导地位，霸权国需要进行“双重博弈”，它不仅要持续动员国内民众对霸权护持的稳定认同，还要赢得他国对自身领导地位的认可，而合法领导的目的正是为了在国内和国际上动员对霸权国的认同意识，从而获取它们对霸权领导的支持。其三，由于重视他者对领导地位的主动认可意识，因此合法领导具有主体间性，这一方面意味着霸权国能发挥能动性，操纵民众和他国产生对自身的合法性认同意识，另一方面也说明合法领导自身具有脆弱性，因为任何与合法性认知不符的事情的出现，都会松动他者心中的霸权认同感。</p><p>合法领导是一种重要的霸权护持策略。首先，它是一种相对“廉价”的霸权护持手段。大国兴衰是国际关系的常态，这意味着，借助实力来应对任何潜在挑战的做法并不是长久之计；通过“收买”来激发他者对霸权国的服从也不可靠，因为成本—收益的核算环境总会发生变化，而一旦原先的“收买”代价不能满足他国的需要，它们就会打破先前与霸权国签订的契约。相较此两种策略，合法领导通过塑造出国内民众和他国的霸权认同理念，使它们能够形成同霸权国相容的偏好，从而做出霸权国想让其做的事情，这种霸权护持的“软权力”运用，不仅会减少霸权护持的成本，还能真正做到“不战而屈人之兵”。其次，合法领导也是霸权国一种必要的“伪装”。霸权国的存在凸显了国际社会的等级性，不仅国家间实力对比存在不平衡，而且它们在地位和利益等方面也存在明显差异。</p><p>f</p><p>随着平等理念逐渐在国内和国际深入人心，赤裸裸的不平等越来越不受待见，因此通过合法领导途径，能够为现存的等级制披上一层可接受的外衣，从而有利于降低反对霸权国领导的可能性。最后，合法领导还能延缓“霸权衰退”过程。霸权国的实力会出现衰退，这意味着国际秩序中的利益和威望分配格局也要进行相应的调整。假如霸权国赢取了广泛的认同，其他国家要求调整格局的意识就会滞后于国际现实，这就使霸权国可以在一段时期内在国际秩序中继续保有不成比例的“领导”地位。</p><p>霸权国塑造霸权认同理念的手段有哪些呢？有学者从社会化视角出发，研究了说服和制度建设在塑造霸权认同理念中的作用，可说服仅仅只能在双边层面展开，因此具有空间局限性。制度建设虽然能在国际舞台上为霸权国提供合法性，但它在动员国内认同支持上还存在不足。此外还有学者甚至认为，霸权国无法同时动员国内和国际的认同支持，因此它只能利用双重标准来解决此矛盾。</p><p>本文认为，霸权国会通过鼓吹和实践一套霸权意识形态，在国际和国内塑造出一种霸权认同理念，从而实现合法领导。一般而言，霸权意识形态包含一套霸权国有能力、必要和善意来领导国际秩序的论述，此种论述蕴含一种对霸权国的理想认同理念，而一旦被接受，这套论述所蕴含的认同理念就能使国内民众和他国建构出同霸权国相容的利益，并激发出对霸权领导的自愿服从意识。首先，霸权国会声称自己具备强大实力，使国内民众和他国形成这样一种认知，即只有霸权国才拥有创建和领导国际秩序的能力，其他国家无法且没必要挑战霸权国。其次，霸权国还会宣传一种霸权稳定论，声称国际社会的繁荣与安全依赖于一个霸权国的存在，旨在使国内民众和他国相信，为了享受和平与发展的红利，它们需要自愿接受霸权国的领导。最后，霸权国会从普世角度声称自己领导国际秩序的公正性，这样不仅能使国内民众和他国相信霸权国是善意和可接受的，从而引发它们的霸权认同意识，还能缓解可能因双重标准而产生的国内和国际认同动员矛盾。</p><p>实践是认识的基础，霸权国也会用实际行动来强化自己所提供的霸权意识形态论述，从而在现实中使国内民众和他国真正内化这种霸权认同理念。霸权国会维持、提升和显示自身的“硬实力”和“软实力”，并积极诋毁那些关于“霸权衰退”的评估和预测，从而真正坐实自身强大的论调，这也能从一个侧面说明，为什么霸权国有时会采取“杀鸡用牛刀”的实力运用策略，因为通过不对称地运用实力，能给特定观众对霸权国的实力留下震撼性印象。霸权国还会以“世界警察”自居，在任何有潜在国际影响的事务中显现自己的身影，这样就能在各方心中强化霸权国不可缺少的认知。任何意识形态的内化都需要一定的组织基础，因此霸权国也会在自身所创建的国际制度中嵌入霸权意识形态，如它会使制度中的规范、规则和程序带有一定的公正性，给自身营造出仁慈霸权的印象，从而为其霸权领导塑造出合法性。</p><p>（二）崛起国的外交创新与霸权国的认同焦虑</p><p>当霸权领导成为一种普遍认同，它就会作用于霸权国国内政治以及霸权国与其他国家的外交互动。对于霸权国的国内民众来说，霸权领导意味着保持国际秩序的有效运转；对霸权国与其他国家的关系而言，霸权领导一方面意味着其他国家承认并服从霸权国在国际秩序中的领导地位，另一方面则意味着霸权国能真正做到有能力、决心和善意来领导世界。</p><p>霸权国也会欢迎崛起国履行特定的国际责任，并享有一定的国际影响力，但这些都必须在霸权领导认同所设定的框架内进行，一旦崛起国超出这个框架开展外交活动，就可能会给霸权国所精心营造的霸权认同环境造成冲击，从而引起霸权国的认同焦虑。</p><p>第一，会引发霸权国国内民众关于自我认同的反思。当崛起国根据国际政治发展的新现实，有针对性地贡献出自己的新理念、新方案，并践行创新性外交倡议时，就会使霸权国的国内民众认识到，原来自己的祖国并不像所宣称的那样，会依据国际形势的新变化，创新自身的领导方式。相反，它更多地体现出了“身体进入了新时代，而头脑依然留在旧时期”的行为风格。国内民众的此种反思，会使他（她）们对霸权国是否真正有能力和决心来领导国际秩序产生怀疑，这种怀疑可能会使先前稳定的自我认同感出现松动，导致霸权国国内民众在“我是谁”这一根本性的问题上出现竞争性认知，最终会削弱霸权领导的国内认同支持。</p><p>第二，会松动霸权国与他国的互动架构。上文已提及，霸权认同理念为霸权国和其他国家该如何互动提供了稳定的指导框架，依靠这种框架，霸权国会持续预期得到他国对自身领导地位的支持，而不必担心无法掌控自己所创建的秩序；他国也能预期霸权国能增进自己的利益，从而不必担心自己会被忽视。面对崛起国创新性的外交实践，其他国家首先可能会认为，霸权国也许不再像它自己所宣称的那样强大，因为假如它真拥有超群的实力，那就应该是它而不是崛起国为世界贡献出创新性外交倡议。它们还可能会认识到，霸权国的存在也许并不是国际社会和平与发展的充要条件，因为崛起国或其他国家同样能够独自或合作来促进国际社会的安全与繁荣。此外，如果崛起国的外交实践蕴含着更公正的利益分配方案的话，那么其他国家就会意识到，与崛起国相比，霸权国不见得有多良善和公正。当意识到霸权国在能力、决心和善意等方面的伪善性之后，这些国家就会开始怀疑并抛弃先前所内化的霸权认同理念及其所支撑的互动架构，这不仅会模糊霸权国在其他国家眼里的地位，还会导致其他国家对其霸权领导的反抗，而这一切将反作用于霸权国的外交实践，使其不能形成关于其他国家会怎样对待自己的稳定认知框架，从而会削弱它的外交能动性，最终，霸权国和其他国家的互动将会因崛起国的介入而陷入不确定状态。</p><p>第三，会催生出霸权国的本体不安（ontologicalinecurity）。本体安全指一国对自我认同的稳定性认知。本体安全是个关系性建构，它需要一国民众以及他国对该国的自我认同取得共识。只有当一国对自我以及自我和世界的关系有个稳定的认知，它才能开展后续的外交活动。霸权认同其实就在霸权国民众和他国之间建构了一个有关霸权领导的稳定认同框架。由于崛起国奋发有为的外交实践不仅会影响霸权国民众对霸权认同的反思，从而引发国内关于自我认同的竞争性认知，而且还使其他国家也开始收回对霸权国的领导认同，因此这两方面的影响最终可能会导致霸权国先前的霸权认同框架出现松动，致使它陷入本体不安的状况中去。</p><p>（三）霸权国的回应</p><p>面对由崛起国积极性外交所引发的霸权认同焦虑，霸权国可能会积极调整认同策略，接受国际政治因崛起国的出现而发生的变化，对国际秩序进行局部调整，并给予崛起国一定的地位和影响。霸权国也可能会将认同焦虑的原因归为崛起国的积极性外交，进而会采取相应的措施来阻碍崛起国的发展进程，希望以此能够在国内和国际上重新稳固霸权认同框架。</p><p>霸权国具体会采取什么手段来应对崛起国的外交举动是一个经验问题。一是霸权国可能会给崛起国贴上“修正主义国家”的标签，这样不仅能通过将崛起国视作自己的敌人来克服国内民众在自我认同上的竞争性认知，还有利于激发其他国家对崛起国的恐惧，以重塑它们对霸权国的信赖和依赖。二是霸权国也可能会给崛起国的行为贴上不符合国际规范的贬低性标签，这样就有助于国内民众和其他国家在比较中重新认识崛起国带来的“不确定性”和“风险”。三是霸权国也许会组建一个抗衡崛起国的团体，这样不仅可以从该团体内获得认同，还能增强自身抗衡崛起国的实力和信心。四是霸权国也许会遏制崛起国，打压它的崛起势头，从而削弱崛起国的外交能力。五是霸权国甚至还可能会对崛起国发起预防性战争，以便从根本上消除该国的后续行为能力。</p><p>五、霸权认同焦虑与美国对“<font class="highlight">一带一路</font>”倡议的污名化</p><p>从霸权认同焦虑出发，能较好理解美国污名化“<font class="highlight">一带一路</font>”倡议的原因。为了能在该秩序中持续充当领导者的角色，美国在国际上散播并实践了一种“美国领导论”，以促使其他国家认同美国领导。鉴于“<font class="highlight">一带一路</font>”倡议可能会激发其他国家对“美国领导论”的反思和怀疑，从而引发对美国霸权领导的“去合法化”，美国没有选择同中国合作建设“<font class="highlight">一带一路</font>”，而是想通过污名化该倡议的意图和实施标准，来阻碍中国的外交实践。</p><p>（一）“美国领导论”与美国的霸权护持策略</p><p>美国是当代国际秩序的主要建设者，它借助多种手段维护自身在国际秩序中的领导地位。其中，美国非常踊跃地在国际上传播了一种“美国领导论”，宣称并择机展现美国有必要、能力和善意来领导世界，以此引导各方形成一种亲美的认同理念，从而实现自身持久的合法领导。</p><p>其一，美国极力宣扬单极领导的必要性。冷战期间，美国借助美苏对抗的机会，积极宣传自己领导各方对抗苏联威胁的必要性，使国内民众和其他国家对美国的领导形成了一种依赖性认同。冷战结束后，美国政府和学界热情鼓吹“单极稳定论”，声称只有在单极格局下，美国才能够提供充足的经济、安全、政治等公共产品，促进国际社会的和平与发展，反之，国际社会就会滑向一战或二战那种黑暗的多极丛林中去，也会陷入冷战期间激烈的两极对抗中去。比如，美国前国务卿希拉里就声称，如果不能继续保持美国在21世纪的领导地位，国际社会将会陷入多极的黑暗世界中去；特朗普政府也给世界多极化潮流的现实扣上了危险的“大国战略竞争”的“帽子”；威廉·沃尔福斯（WilliamWohlforth）也宣称，美国的单极地位不仅有助于弱化大国间的制衡和战争行为，有利于美国对国际秩序进行有效领导，还有利于它将世界带入一个单极稳定时代。美国各界之所以要传播“单极稳定论”，并贬低其他类型的国际格局，是为了使各方接受单极美国的事实，形成一种美国注定要领导世界的印象，从而合法化自身的领导地位。当然，美国也会通过一系列外交举动来向各方强化自身注定要领导世界的印象。比如，冷战结束后，美国通过国际秩序建设，在一定程度上“促进了世界的繁荣与稳定”。此外，美国也会就各种全球性问题发表看法，甚至在一些无关自身利益的地方“大动干戈”，以显示自身的不可或缺性。</p><p>其二，美国通过言行向各方投射出一种自己有能力领导世界的印象。冷战结束后，美国积极鼓吹21世纪依旧是美国世纪的论点，并极力诋毁“美国衰退论”，如约瑟夫·奈（JoephNye）就将“美国世纪”已经衰退的观点视为一种“自我怀疑的循环”。他认为，从二战至今，每隔一段时间，就会出现美国衰退的论断，可最终总是证明，美国依然强大。在奈看来，虽然现在又有人指出“这次是真的”，但基本数据表明，美国依然超群于其他国家。他还认为，在未来一段时间内，国际格局将依旧是美国主导的单极体系，而美国创建的国际秩序也会保持稳定。这种美国强大论的宣传一方面想通过强调美国的强大来威慑住潜在的挑战者，另一方面想让各方对美国实力维持信心，从而继续保持对美国领导地位的正向认同。现实中，美国也在采取各种措施，保持和显示自身的强大。譬如，冷战结束后，在没有面对巨大的安全威胁和同等实力竞争者的情况下，美国不仅一直保持了全球领先的国防支出规模，而且也一直维持着世界上最庞大数量的同盟和军事基地。</p><p>其三，美国向各方宣称自己是个“仁慈的霸权国”。冷战期间，美国声称自己是个“不情愿的霸权国”，是被邀请去领导西方世界对抗苏联威胁。冷战结束后，美国继续声称自己是一个“善意的霸权国”，以实现世界的长治久安为目的。查阅冷战后历届美国政府的《国家安全战略报告》可以发现，美国一直声称自己领导世界的目的是为了实现普世价值。美国此种论点的一个重要源泉就是“美国例外论”，它一直认为自己是“山巅之城”和“民主的火炬”，它的政治经济发展模式代表了其他国家发展的方向，这意味着它领导世界是为了将各国带入美国所认为的“美丽新世界”中去。现实中，美国也刻意显示其领导善意。比如，美国创建的国际秩序具有“宪政”的特点，在该秩序中，美国努力克制实力的滥用，并给其他国家提供发表意见的机会。同样，美国也将自己推崇的“华盛顿共识”植入了既有国际秩序之中，有时甚至会冒着物质和安全损失的风险来推行这套“共识”。美国之所以会宣传并实施此种“仁慈霸权论”，目的是为了使自身的领导地位在各方看来是公正和可接受的，从而催生出霸权认同意识。</p><p>（二）“<font class="highlight">一带一路</font>”倡议与美国的认同焦虑</p><p>以“美国领导论”为核心的霸权认同，包含了美国和其他国家该怎样互动的寓意，即美国应该成为领导者，并时刻保持领导者该有的能力、决心和善意；其他国家则应该以接受美国领导为前提去开展外交活动。针对中国而言，此种霸权认同愿意接受中国成为“负责任的利益相关方”，并给予中国一定的国际影响力，但前提是应该由美国来定义中国履行责任和获取影响力的方式。可是，独立自主一直是中国外交的根本原则，中国不可能以美国意志为外交准绳，所以当中国从国际和国内两个大局出发，提出并践行超出美国预期的“<font class="highlight">一带一路</font>”倡议时，就会给美国的霸权认同造成冲击，从而让美国产生认同焦虑。</p><p>第一，使美国国内对“美国领导论”产生怀疑。“对美国民众来说……霸权已经成为他（她）们的生活方式”，他（她）们自然而然地觉得自己的祖国能够时刻表现出一个领导者该有的风采，而“<font class="highlight">一带一路</font>”倡议的提出则可能会刺激他（她）们产生新的思维。首先，会激发美国国内对美国领导能力的怀疑。自从小布什总统滥用国家实力，把美国拖进伊拉克和阿富汗两场战争的泥潭之后，美国的国力就开始出现了相对衰退的迹象，国内民众开始对美国能否继续保持单极格局感到怀疑。而中国国力蒸蒸日上本身就引发了美国的关注。随着中国借助不断增长的国力，为世界经济发展贡献出“<font class="highlight">一带一路</font>”倡议，美国民众自然会进一步反思，为什么是一个发展中国家，而不是总是宣扬自己很强大的祖国，提出了如此规模巨大的发展倡议？这会使美国民众更加怀疑，自己的祖国是否还具备继续领导世界发展的能力。其次，催生出对美国决心的怀疑。“<font class="highlight">一带一路</font>”倡议是针对世界经济发展进入新常态而提出的发展倡议，具有时代先进性；反观美国，金融危机发生后，美国开始变得越来越内向，不再充当自由贸易的“扛旗手”。对比之下，美国民众会发现，自己的祖国并不像宣称的那样，会根据时代发展的需要，为国际社会提供亟需的公共产品，这种言行不一的行为最终会促使他（她）们对美国的领导决心产生怀疑。最后，“<font class="highlight">一带一路</font>”倡议还会促使美国国内民众反思，为什么崛起的中国为世界贡献的是经济发展倡议，而美国则不时向世界输出战争，这会使他（她）们怀疑美国是否真是世界的榜样，它领导世界的目的是否真是为了实现共同的发展与和平，这一切最终可能会诱发美国民众对美国善意的怀疑。上述可能催生的反思和怀疑，也许会引发美国国内对自己身份的竞争性认知，从而掀起一场美国对外政策大辩论。当前美国对华大战略的辩论，就在一定程度上反映出了美国国内对自我认同的竞争性认知。</p><p>第二，会打破美国和其他国家的互动模式。上文已提到，在“美国领导”的霸权认同框架里，美国能够可靠地预期到其他国家对自己领导地位的服从，其他国家也可以相信并依赖美国的领导，但“<font class="highlight">一带一路</font>”倡议可能会引发其他国家对美国领导地位的怀疑。欧亚大陆上的多数国家都以发展作为执政兴国的第一要务，它们的经济大都处在转型期，基础设施建设需求旺盛，但缺乏相应的建设资金，而美国却一心一意以主导欧亚大陆上的事务为目标，它主导的世界银行和国际货币基金组织不但无法满足该大陆上各国的基础设施建设需求，而且还对援助资金的获取设立了复杂苛刻的条件。相反，“<font class="highlight">一带一路</font>”倡议的基本目标是提升各国的基础设施建设水平，促进各国共同发展，为此中国创建了亚投行，出资成立了“丝路基金”，并提供了相对公平的资金获取方式。在这种强烈的对比下，其他国家会发现，美国其实并不像自己所宣称的那样，能时刻感受并合理照顾其他国家的需求。通过“<font class="highlight">一带一路</font>”倡议，其他国家可能会接受中国和平发展的宣示，甚至会认为中国而不是美国，才能真正引领世界走向公正、有序的发展目标。这种对“美国领导论”的怀疑，一方面会导致其他国家拒绝服从甚至抵制美国的领导地位，如最近国际社会对特朗普政府“美国优先”外交政策的诟病，另一方面则会使其他国家更加接近甚至追随中国，如100多个国家和地区组织对“<font class="highlight">一带一路</font>”倡议的积极响应，英国、德国、法国等美国传统盟友不顾美国反对加入亚投行。最终，这一切也许会削弱美国对其他国家的可靠预期，使得美国和其他国家既有的互动模式陷入不确定状态中去，从而失去外交能动性。</p><p>第三，会给美国带来本体不安。“美国领导论”的确立，不仅使美国民众能清楚地将自己的国家定位成领导国，从而自信地理解本国的对外政策，也使其他国家接受了此种定位，并规律化了同美国的互动方式，这样美国就能清楚地知道自己在国际体系中的位置，并有序地进行外交实践。然而，当“<font class="highlight">一带一路</font>”倡议引发国内民众和其他国家对“美国领导论”的怀疑后，美国可能会对自我认同失去确定感，从而陷入本体不安中去。</p><p>然而，面对“<font class="highlight">一带一路</font>”倡议给霸权认同带来的冲击，美国并没有选择积极反思，接受国际形势正进入“大调整、大发展、大变革”的事实，而是选择通过抹黑中国推动“<font class="highlight">一带一路</font>”倡议的意图，并给该倡议在融资、环保等建设标准方面扣上“黑帽”，力图激起其他国家对中国和“<font class="highlight">一带一路</font>”倡议的恐惧，并期望以此给该倡议甚至中国的崛起强加巨大的成本，借此唤起国内民众和其他国家要求美国制衡中国的需求，以重新赢得国内民众和其他国家对自身领导地位的认同。</p><p>六、中国的应对之策</p><p>面对美国对“<font class="highlight">一带一路</font>”倡议的污名化，中国应该怎样应对？首先，中国不能忽视。一旦中国无视美国对“<font class="highlight">一带一路</font>”倡议的污名化，就会让外界误以为中国心虚，这将导致他国恶意揣度中国的意图和行为，引发它们对“<font class="highlight">一带一路</font>”倡议的反感和阻挠。此外，美国污名化“<font class="highlight">一带一路</font>”倡议的做法，实质上是在将中国进行消极分类，把其编入“低等”国家行列。为了维护积极的自我认同，中国不能对美国的做法无动于衷。其次，中国不应该承认美国的污名化。中国提倡“<font class="highlight">一带一路</font>”倡议的真正目的是为了给经济全球化注入新的动力，是为了完善和补充已有的经济治理机制，并不是像美国所宣称的那样是为了推翻既有国际秩序，打造一个以中国为中心的“新朝贡体系”。同样，“<font class="highlight">一带一路</font>”建设的标准也是高水平的，它倡导各国建设一种平等的经济合作关系，即各国不论大小、不分贫贱，都可以对“<font class="highlight">一带一路</font>”建设发出自己的声音，贡献自己的智慧。最后，中国也不应该对美国的污名化进行反向污名化。反向污名化是一种“针锋相对”的对抗策略。鉴于中国目前还是一个发展中国家，同美国的国家实力依然存有一定的差距，因此还不具备同美国进行“硬碰硬”的实力和能力。</p><p>拒绝是现阶段中国应对美国污名化“<font class="highlight">一带一路</font>”倡议的合理策略。当采取拒绝策略时，中国一方面需要向美国和其他国家声明，尊重既有秩序并坚持良好的建设标准，是推动“<font class="highlight">一带一路</font>”建设的应有之义；另一面，中国也应该通过一定的行动来表明，在推动该倡议的实施过程中，自身确实怀着良善意图并严格坚持了国际规范。</p><p>第一，中国应该从言行两方面着手，积极向美国和其他国家做出战略示善，以表明自身推动“<font class="highlight">一带一路</font>”建设的善良意图和规范行为。中国可以在国家层面定期发布关于“<font class="highlight">一带一路</font>”建设的规划、白皮书等官方文件，通过这种形式，中国可以向国际和国内社会投入一定的“观众成本”，从而澄清自身的意图。当然，在发布官方文件过程中，中国也应该不断提升对外宣传的技巧和力度，把“<font class="highlight">一带一路</font>故事”讲得更好，说得更透，听着更有趣。此外，鉴于国际组织在处理国际事务中的公信力，中国可以加深同各种国际组织的合作，如世界银行、国际货币基金组织、上海合作组织、东盟等，通过利用这些组织的专业技能、中立立场来化解美国和其他国家对中国意图的担忧，并以此表明自身是在按照既有的国际标准来推动“<font class="highlight">一带一路</font>”的建设。国之交在于民相亲，搞好“<font class="highlight">一带一路</font>”建设，“必须得到各国人民支持，必须加强人民友好往来，增进相互了解和传统友谊，为开展区域合作奠定坚实民意基础和社会基础”。为此，中国可以同美国和其他国家积极开展“文化交流、学术往来、人才交流合作、媒体合作、青年和妇女交往、志愿服务”等活动，让各国在交往中增进理解，在合作中增强互信。</p><p>第二，用行动说话。面对美国对“<font class="highlight">一带一路</font>”倡议目标和实践标准的蓄意污名化，中国最好的应对办法就是用行动来证明“<font class="highlight">一带一路</font>”倡议的承诺。为此，中国可以在“<font class="highlight">一带一路</font>”沿线地区重点打造出一批模范项目，通过这种旗舰或标杆项目的建设，让各方真切感受中国在推动“<font class="highlight">一带一路</font>”建设中所坚持的原则和行为标准，从而打消美国和其他国家的顾虑。当然，由于“<font class="highlight">一带一路</font>”沿线各国存在多样的经济发展水平、政治体制和宗教信仰，而且相关地区的稳定程度各异，因此中国应该从实际出发，综合比较各个地区的优势和劣势，有选择、有重点地打造具有地区特色的项目，切不可为建设而建设。此外，在推进“<font class="highlight">一带一路</font>”倡议的过程中，中国确实应该在环保、融资等方面，坚持严格、高质量的标准，把“<font class="highlight">一带一路</font>”真正建设成安全、绿色、节能、高效的发展模范。</p><p>第三，中美两国应该在“<font class="highlight">一带一路</font>”倡议上取得共识。作为世界上最大的发达和发展中国家，中美在经济发展领域存在不同的比较优势。鉴于“<font class="highlight">一带一路</font>”倡议是一个系统性工程，需要动员各种力量参与，因此中国可以邀请美国积极参与到其拥有较大优势的建设项目中去，以此转变美国对该倡议的看法，以求形成一种“共同事业”的认知。中美还需要就既有国际秩序的治理方式达成共识，并商讨出改革现有国际机制的合理方案，从而表明中国维护既有国际秩序的决心；美国也应该认识到既有秩序治理方式的缺陷，从而避免排斥和打压中国的改革努力。中美还需要共同构建一种新的身份认同，这种身份认同既不应该是敌人，也没必要是盟友，而应该是一种竞和并存的竞争者。为此，中美双方应该在各方面保持沟通，在持续的互动中增进对彼此战略意图的了解，在交流中建立战略互信。</p><p>七、结论</p><p>“<font class="highlight">一带一路</font>”倡议是新时代中国提出的一项宏伟计划，为使其顺利运行，中国需要关注各方的态度。鉴于美国在国际体系中的特殊地位，密切注意它对该倡议的态度就显得很有必要。从提出到现在，美国对“<font class="highlight">一带一路</font>”倡议的意图和实施标准始终采取污名化策略。本文认为，正是因为“<font class="highlight">一带一路</font>”倡议可能会激发其他国家对美国领导地位的怀疑和拒绝，所以美国选择通过污名化“<font class="highlight">一带一路</font>”倡议，来维持自己所确立的“美国领导论”的霸权认同理念，以巩固自身的领导地位。</p><p>从认同视角理解美国对“<font class="highlight">一带一路</font>”倡议的态度，具有一定的理论和现实意义。理论上，经过长时间经营，霸权认同理念不仅成为霸权国护持领导地位最为倚重的手段之一，也成为其生活方式的一部分。因此，研究崛起国和霸权国的互动时，不能只关注安全和利益的影响，还要注意认同因素的作用。实践上，鉴于美国还没及时调整自己的身份认同理念，接受中国奋发有为的外交实践，因此中国一方面还要密切注意美国可能会采取的其他反制措施，另一方面在开展外交实践时，中国也需要适当关注美国的自我定位，并采取相应的措施来协助美国进行身份认同理念的调整。</p><p>（本文转自：《国际观察》2019年第三期；国关圈）</p><p>作者简介：</p><p>游启明，吉林大学行政学院博士研究生。</p><p>本期责任编辑：张盼盼</p><p></p><p></p><p>原文连接：<a href="https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1" target="_blank">https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1</a></p><p>免责声明：慧科和该网页的作者无关，不对其内容负责。该快照或内容仅为索引不代表被搜索网站的即时页面，需要查看完整资讯请点击链结。
<br><br>
</p></td>
</tr>
</tbody></table>





<table bgcolor="#FFFFFF" width="100%" border="0" cellspacing="0" cellpadding="3">
<tbody><tr>
<td><font size="2">文章编号: 201906241454094 </font></td>
</tr>
<tr><td><a href="#toc.201906241454094.1">返回主菜单</a></td></tr>
</tbody></table>

<table bgcolor="#FFFFFF" width="100%" border="0" cellspacing="0" cellpadding="3">
<tbody><tr>
<td><hr></td>
</tr>
<tr>
<td><font size="1" face="Arial, Helvetica, sans-serif">
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。
</font></td>
</tr>
<tr>
<td><hr></td>
</tr>
</tbody></table>



<hr height="1" width="100%">
<font size="1">
慧科讯业有限公司 查询请电: (852) 2948 3888 电邮速递: sales@wisers.com 网址: http://www.wisers.com<br>
慧科讯业有限公司（2019）。版权所有，翻印必究。
</font>



</body></html>`
var txtText = `
    
文章总数: 5 篇
===========================================================================
1. 凤凰新闻 APP -  (丁一凡：美国别弄错对象，你面对的是一个比你还大的市场) 2019-06-04 凤凰新闻-头条   观察者网



-----------------------------------------------------------------------------





文字快照：https://ishare.ifeng.com/c/s/7nDvag1yI6y




【眼下，美国贸易关税、技术封锁“双管齐下”，企图吓阻中国。中国始终立场坚定，“不好战也不惧战”，且做好了打贸易持久战的准备。第十一轮中美经贸高级别磋商结束后，刘鹤在美国接受采访时表示，合作是双方唯一正确的选择，但合作是有原则的，在重大原则问题上中方决不让步；对中国而言，最重要的就是做好自己的事情。中国国内市场需求巨大，供给侧结构性改革将带来产品和企业竞争力的全面提升，财政和货币政策仍有充分空间，中国经济前景非常乐观。只要我们坚定信心，共同努力，任何困难都不怕，一定能保持经济持续健康发展的良好态势。

那么，中国经贸、技术该如何打好这场持久战？对此，观察者网采访了国务院发展研究中心世界发展研究所前副所长丁一凡。以下为采访全文：】

观察者网：丁老师您好，首先借用习总书记最近讲的一句话“最重要的还是做好我们自己的事情”，中国在面对这场贸易战时讲出“不挑战、但也不惧战”，做好打持久战的准备，那么中国经济的底气和信心在哪里？

丁一凡：中国经济确实是一个庞然大物，贸易战对中国来说并没有那么大影响。过去整体贸易对中国经济增长的作用非常大，但近来已经没那么明显了，尤其对美贸易在中国整体贸易出口中的占比又变得更小，所以如果美国完全掐断中国进口，对中国影响也不会那么大。况且，美国对中国产品的依赖还很大，靠加征关税并不能禁止中国对美国的出口。

2018年就是一个典型例子，虽然关税提高10%，但中国对美出口反而创了纪录：去年中国对美贸易顺差4000多亿美元，占美国商品贸易逆差的一半以上。这恰恰说明美国对中国产品的依赖非常大，即使美国挑起贸易战、要提高关税，美国企业仍需从中国进口，所以受损最严重的是美国企业而不是中国企业。美国进口企业的损害特别大，因为他们要支付这些关税，所以很不满。

2018年中国经济增长速度，原本定的是6.5%，最终核算数据超出预测，达6.6%，也就是说对中国经济的实际影响非常小，甚至对出口都没什么影响，所以美国这些行为的意义并不大。我们甚至坚信这场所谓的“贸易战”只是美国人搞得一个对美国经济和美国企业都很不利的东西。

华为鸿蒙系统，是华为开发的自有操作系统。图片来自ICPhoto

观察者网：目前中国制造业发展趋势看起来不错，相比之下美国的制造业前景却显得衰弱，但另一方面中国也正处于制造业升级、经济结构转型的关键期，就我们自身来讲，是否存在一些“软肋”，尤其要在这场中美贸易摩擦中特别小心？

丁一凡：有，但不一定和贸易战有关，比如美国现在搞技术封锁，让我们意识到问题所在。其实贸易战打下去，只会让美国体会到继续闹下去对自己企业在美投资非常不利。从2018年挑起贸易纠纷以来，美国的一些大型跨国公司在美国本土的实体投资，也就是制造业投资，下降40%。他们意识到如果要提高所有企业的零部件价格，在美国生产就不值得了，所以放弃在美投资，反而在中国增加投资。

这说明外国企业看好的是中国市场，因为中国市场更稳定，中国政府政策更稳定，而相较之下美国政府不靠谱，美国投资环境的不确定性更大，所以他们宁可到中国投资，也不到美国投资。从贸易战角度来看，对美国不利，而不是对中国不利。

但现在美国又怂恿企业“断供”华为。因为华为需要从国外进口大量零部件，是很多美企的大客户，所以现在美国政府就想通过这种手段来打垮华为。这种做法很不诚实，美国自诩是市场经济，市场经济要讲合同、讲信用，企业跟华为是一种供货关系，双方互有信用，结果美国政府插一杠子说，某某企业不能有例外，这就是美国政府在破坏美国企业的契约和信用。

事实上，这是一个极其重大的事：将来中国还能不能相信美国企业？中国还能不能在生产过程中考虑跟美国企业合作？这对美国企业的破坏力相当巨大。当然也是给中国提了一个醒，未来整个全球化生产过程中，中国可能会越来越避开美国的供货渠道，而更多寻求与欧洲、日本或韩国企业合作，跟所有这些企业合作都比和美国企业合作保险，因为美国政府不靠谱，美国政府会破坏企业的信用。

贸易战让美国企业付出巨大代价，技术战则是要彻底毁掉美国企业作为全球供应商的信誉。未来外界不敢轻易订购美国企业的产品，美国企业在世界市场的日子会十分难过，因为它们被贴上了“不可靠的合作伙伴”标签。现在特朗普政府是跟美国企业较上劲了，他做得这些事都是对美国企业极其不利的。

短期内，中国企业可能会很痛，但特朗普也打到了美国企业，双方都不好受；但从中长期看，美国企业会更不好受，因为他们有可能会失去中国市场。现在美国企业违约不供货或是今后又出其他状况，那中国的相关企业就会发现自己的机会来了。原本中企生产的相关零部件可能不行或价格优势不大，但既然华为有需求，就会有很多中国企业冒出来做这些事，另外还有欧洲、日本、韩国企业也想进场替代美国企业，所以美国政府高估了美国企业和美国产品的不可替代性。再说，现在世界上已经没有什么了不起到无可替代的产品，美国政府这么干，只会让大家去寻找替代品，受损最大的就是美企。

观察者网：回到中国科技企业或制造企业转型升级的问题，短期内美国打技术战可能会打乱我们的脚步，那从长时段来看，我们该如何化危为机，促进中国制造业升级和经济结构转型？

丁一凡：短期内肯定会有点痛苦，中国企业必须沉下心来做技术研究。过去一段时期内，我们认为，既然是全球化，大家都在一个生产链内，你在这个方面有优势，我就不重复劳动转而做下一步。但特朗普政府强迫美国企业封掉操作软件、平台等做法给中国企业一击，今后中企就会慢慢去做一些基础性的或者自己没有的东西，过去认为只要别人提供就不需要自己做的事也会逐步做起来。其实这是一个机会，比如说我们电脑操作系统基本上用微软，很便宜，甚至还有中国人做盗版，最终导致国内的一些软件公司无法存活，几乎所有的操作软件都是别人的。

目前的情况就提醒我们要自己研究，其实这些操作软件很多都是开源码，没有想象中那么困难。以前觉得既然能非常廉价或免费获取，就直接使用，久而久之成习惯，但现在也许就不会满足于现状。中国消费者因为担心说不定哪天突然被外国制裁或者某项外国产品突然停工，所以出于安全考虑，可能也会越来越多选择国产软件和操作系统。中国是一个十几亿人口的大市场，使用或更换这些产品就会是几亿人的市场，因此无论是新兴企业还是新兴技术，都比较容易存活。由此看来，贸易战或技术封锁，给我们提供了更好的机会来调整自己。

此外，有些涉及经济结构或制造业升级的问题，早在贸易战开始前就已经进行，比如产业链延长的问题。中国企业已慢慢将部分产业链转移到周边国家，随着贸易战开始，转移趋势会越来越大。有人担心将生产转移出去后，会不会导致中国空心化？其实不完全如此。即便转移出去还是需要继续做产业升级，而且中企将投资和产业链更多延伸到其它国家后，整条产业链还是控制在自己手中，所以到目前为止应该还没有什么值得担心的。

好处是，中企将产业链部分转移出去后，可以更好地享受国际市场上的各种比较优势，比如搬到柬埔寨、老挝等国后，土地等很多要素比中国便宜，降低生产成本，增加利润和发展空间。有些企业还因此规避了贸易争端，比如说我们向美欧市场出口的很多产品是有配额的，让中国企业很难受，但转移到其他地方后就没有配额问题了，企业的生产和销售都有大幅增长。而且无论从技术投资还是销售渠道来看，最终的产业链都实际控制在中国企业手里，并不像部分人所认为的“中国企业被掏空了”。

另外，中国目前面临着劳工逐渐短缺的状况，沿海地区的一些加工企业现在要找到合适的劳动力比较困难。中国拼命发展这么多工业机器人之类的，某种程度也是为了替代劳动力，所以转移产业链并不会造成大量就业问题。

不过，有些半导体加工企业可能会暂时遇到困难，这些工厂雇了很多工人，现在因为技术战、贸易战，工厂订货量急剧下降。但这类企业的最大问题还是技术程度太低或能够掌握的环节太少，所以需要培养中国企业的创造力，使生产出来的产品成为无法替代的东西，提升竞争力。比如，台积电曾将代工或加工品做到无与伦比，成本核算也控制得特别好，一旦出现什么问题，别人都离不开它。我们企业还需要做更多尝试，找到更多技术高地，让自己变得不可替代。

观察者网：您刚提到企业外移的问题，现在国内外媒体也不时传出类似消息，比如有些外资企业准备撤离或裁员等，就您了解现在这种情况大致如何？会对我们的经济带来什么影响？

丁一凡：这个情况并不是贸易战引起的，早就已经开始了。近年来中国国内生产成本上升，某些不复杂的加工企业开始外迁已有五六年了。国内的土地、劳动力等要素价格上升，有些加工企业只是从事简单劳动，像耐克球鞋之类的工厂早就开始搬迁，而且大概也回不来了；因为不可能让中国工人再接受更低的工资，或者地方政府减免土地出让费等，再说现在地方政府的财政也没那么宽裕。

所以其实该发生的早就发生了，我们也不必恐慌，任何地方都发生过这样的事，我们要做的是发展替代性产业或工厂，广东当年“腾笼换鸟”不就是这个思路嘛。想办法开展培训，提高劳动力素质，生产附加值更高的产品，培养新兴产业，这样才能在劳动力成本上涨过程中依然保持制造业的能力。

观察者网：一方面有些技术含量较低的企业出走是一个必然结果，但同时我们也希望引进更多外资企业或外资直接投资，那么今后在引进外资时有哪些是特别值得我们注重的？

丁一凡：我们现在接受外国投资时，首先必须得符合国内环保标准、技术标准等，只要这些条件都符合的话，我们非常欢迎的。从2018年贸易战以来，中国的投资还是保持增长，当整个世界经济体系对外投资下降的情况下，中国表现非常亮眼；全球范围内真正外来直接投资增长的国家并不多，中国是非常明显的积极例子。这证明外资都看好中国未来发展前景，中国市场还会扩大，未来经济增长还会持续，所以外资愿意进来，这是信心问题。

观察者网：此前国务院副总理刘鹤在美国受访时表示中国不需要担心，因为我们自己有一个非常巨大的内部消费市场。更有优势的是，从平均人口分布密度来讲，整个市场的分布率比较密集，那么问题是，该如何更好地盘活这一巨大空间优势，有哪些突破口？

丁一凡：现在中国消费就很厉害，中国消费市场的增长也很强劲，最近两年的消费比例都超过了投资比例，所以是非常好的状态。我觉得，刘鹤总理的这些话主要是说给美国人听的，让美国人意识到他们之所以老来威胁我们，就是因为过去跟人家比美国都是最大的市场，所以美国特别得意，拿着自己国内的封闭市场去威胁对手让步——你要不让步，我就不开放美国市场，当年对日本、欧洲是这样，现在对中国也是如此。

但美国没有意识到的是，现在它的谈判对象不是日本，也不是欧洲，而是中国——一个比它还大的市场。没有什么道理去威胁一个比自己国内市场还大的国家，如果中美双方封闭市场，美国的损失肯定要比中国的大，像福特、通用等美国企业在中国的盈利远远超过在美国本土的盈利。其实针对华为也是如此，美国根本不允许华为进去，但美国企业思科还在中国运营，有很多设备还是用的思科产品。所以如果要封闭市场，当然是美国惨了。

刘鹤副总理在美国提这件事，主要是为了提醒美国人别弄错对象，要明白如今你面临的是一个比你还大的市场，如果相互封锁，你的损失要超过我。在中国这个大市场里面，我们的空间存量还是非常大的。

观察者网：我们应如何更好地利用这个巨大的存量空间？

丁一凡：政府手中有各种各样促进消费的政策，每次要拉动内需的时候，政府都会施行相关政策，比如鼓励更换汽车，以旧换新，或是给予一些补贴。不过现在中国的消费市场表现挺好，没有必要采取更激进的措施去刺激，毕竟说到底这些也都是政府的财政补贴，现在还没到真正需要使劲扩大消费的时候。

观察者网：您刚讲到政府政策的问题，其实之前刘鹤也表示中国的政策工具比较充足。我们注意到今年以来央行三次降准，其中一次就是在本轮中美谈判前一天，再来财政部近日发布对芯片软件企业的减税优惠等，这些政策工具会带来实质效果吗？长远来看，会不会带来一些不想要的影响？

丁一凡：并不是所有的政策工具都会那么有效，因为有些是结构性问题。如果结构不改革，只是拿政策来刺激，最终起不到该起的作用；况且政策是有限的，有时必须通过结构改革才能解决问题。政策总是暂时性的，结构才是比较长期的。

另外，政策有时候会被一些人利用，导致原本希望达到的效果没有达成，反而产生其他负面效应，比如当年鼓励基础设施建设的一些钱就流到了房地产市场，所以经济政策需要各级政府的监督执行，不能政策一出就不管了。

观察者网：前面您就中国内部改革谈了很多问题，那么针对开放呢？现在外界都在讨论中国进一步开放措施，去年纪念改开40周年也释出不少利好。最近有专家学者认为，自贸区、FTA、“三零”政策等都应该进行试验推广，FTA相当于中国的第二次入世，不能在入了WTO后却在新一轮FTA中出圈。您对此有何看法？在中美贸易摩擦下，中国如何继续推动开放？

丁一凡：对外开放总体来讲对中国经济是有益的，但我们不能被人家把刀架在脖子上开放，而且现在美国人逼着中国开放是一种不对等的开放，他们强迫我们开放的领域，事实上他们自己也还没对我们开放。一方面对我们喊要对等，但另一方面他们自己在金融等领域的开放完全不对等。从这个角度来看，我们不能笼统地说开放就是好，一定要认真看清楚到底是什么样的开放，而且要按照实际能力开放，比如金融领域，我们始终按照自己的能力水平一步一步开放，但美国人想逼迫我们全面开放。当年美国逼着日本全面开放以后，就把日本经济搞乱了，日本出现泡沫经济以及破裂后“失去的十年”，都跟美日贸易谈判有关。

不能简单地认为开放对中国有利、美国人逼我们开放是为我们好，尤其在贸易战的时候，绝对不能有这种想法。刀架在脖子上的开放怎么会好呢，这是极其不平等的，开放一定是件平等的事情。

观察者网：如果从中国自身需要来讲，今后可能会着重在哪些方面进一步推动？

丁一凡：外界最希望的就是开放服务业，因为他们有服务业优势。但我们一定要注意看这件事是否和贸易战联系在一起，如果你要和我打贸易战，那我肯定不对你开放，但我有可能向其他地方开放，这种开放方式是我决定的，比如说我可能对美国企业不开放，但对欧洲企业开放，因为欧洲不打贸易战，我就跟欧洲企业谈，对欧洲企业开放，这完全可行。

开放本身不是目的，而是一种工具，一定是利用开放来促进经济发展的；要利用这个手段达到更好的目的，这才是根本所在。就像“三零”政策等，将来都是一个对等的问题。如果中国要对外实行“零关税、零壁垒、领补贴”，那么其他国家也得同样对待中国。凭中国企业现在的竞争力，不怕别人，是别人怕我们。如果他们能接受这个政策，我们也可以实行，我们不太在乎。

观察者网：就像您刚举例的，现在有部分人对中美贸易战表现出恐惧、退让甚至唱衰中国经济，您对这种舆论风向有什么看法？

丁一凡：首先一定要认清别人是舆论操纵专家，他们是故意制造舆论声势，但我们不太会、也不习惯做这些事。我们的媒体中有些人很愿意忽悠别人，民众中也有些人根本不信我们讲的话，是因为这些人本身对中国缺乏了解，对美国更是缺乏了解，不在乎美国如何也不在乎中国如何，脑子里想的全自己制造的概念，所以我们需要用事实来证明。贸易战一年半以来，美国有巨大损失，不仅美国企业，还有美国消费者、美国农民，如果这场贸易战继续打下去，美国经济可能会有巨大灾难。

但对中国经济来说，没有太大影响。有很多人担心，但也只是担心而已，他们并没有看到真正发生的故事，就连那些对美国出口依赖极其严重的县市都没有受到太大冲击。如果他们跑到广东、跑到那些集中对美出口的县市去看一下，发现那里的经济、生产、出口都没有受到太大影响，他们就应该明白中国没有太大问题，多做点调研就能明白。总是心理恐慌的人就是因为自己不了解，也没去做调查。

当然，我们也要防止在自媒体或社交媒体上有人散发恐慌信息。他们是在替别国说话，也有人可能拿了好处，也有人可能是出于立场问题等等。所以，对媒体来讲，需要做最基本最真实的报道。

本文系观察者网独家稿件，未经授权，不得转载。





原文连接：https://ishare.ifeng.com/c/s/7nDvag1yI6y

免责声明：慧科和该网页的作者无关，不对其内容负责。该快照或内容仅为索引不代表被搜索网站的即时页面，需要查看完整资讯请点击链结。


文章编号: [201906040419105]
-----------------------------------------------------------------------------
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。




2. 大公报 -  (积极考虑并购湾区看好广深 领展拟回购6000万个基金单位) 2019-06-04 经济 A16 财经头条 



-----------------------------------------------------------------------------









领展（00823） 截至今年三月底止年度收益微增0.1% 至100.37亿元，以相同基准计升7.2%，每基金单位末期分派140.55 仙升9.57%。谈及中美贸易争端对集团的影响，行政总裁王国龙表示，贸易战对消费影响不明显，故对生意影响不大，惟担心对融资和利息等方面的影响。领展同时预告，今年预计回购约6000万个基金单位。

大公报记者林静文

王国龙认为，在贸易战影响下，内地其中一个应对方法便是推动内需，料利好内地物业租客。他认为，集团位于香港的商场集中民生及必需品，故社区商场业务相对稳定，受经济周期下调的影响较少。主席聂雅伦表示，旗下物业组合非高档零售，对零售租金前景仍有信心。

领展去年香港物业组合平均每呎每月租金同比增长9%至68元。王国龙坦言，租金增幅有好成绩，租客营业额表现亦较优于同业，未来亦会将客户租金与营业额比例维持在适当水平。至于对租金管制建议的看法，聂雅伦回应称，尊重政府决定。

王国龙：近期考察项目增多

领展近年积极进军内地市场，截至三月底止，分别有86.8%和13.2%资产分布在香港及内地。王国龙对近年内地项目的租金增长感到满意，平均租金增长达30.2%，优于香港项目，其中上海项目租金有23.8%升幅。他表示，在大湾区中，更看好广州和深圳的发展机遇，但强调香港是主要投资地，未来会视乎具体情况，积极考虑在香港、内地及其他海外市场的并购机会，没有特定的收购比例。

不过，贸易争端使个别公司融资出现问题，市场资产物业放售增加，王国龙称会密切留意市场发展，而近期考察的项目亦较过去多。

股份回购方面，领展去年6月宣布年内回购最多8000万个基金单位，惟最终仅回购4210万个基金单位，公司额外分派每基金单位2.51港仙。王国龙解释，主要是由于年内屡次进行出售和收购资产引致的禁售期较长所致，同时计划今年回购约6000 万个基金单位。去年领展出售12项非核心香港物业，并收购北京和深圳两项物业。

本港物业收益总额微跌

至于今年的资产提升项目，领展计划斥资5.8亿元对旗下位于将军澳、慈云山及南昌等4个项目进行升级，预计2020年初完成。另有24个项目正在研究当中，涉及资本开支超过12亿元。

另方面，领展昨日同时公布「2025愿景」。王国龙期望，至2025年期间，资产组合价值每年复合增长率达高单位数，每基金单位分派持续增加，同时维持稳健的信贷评级。

业绩期内，领展香港物业收益总额跌1.4%至90.11亿元，内地物业收益总额增16.1% 至10.26 亿元， 相同基准计分别升7.2%和7.6%。年内，每基金单位资产净值同比增长7.7%至89.48元，投资物业组合估值为2184.96亿元增7.6%。可分派总额达57.23亿元，全年每基金单位分派升8.6%至271.17仙，其中包含酌情分派2.51仙的每基金单位末期分派140.55仙。

管理层言论表

谈贸易战影响

·贸易战对消费影响不明显，但关注对融资成本及债务造成的影响

谈租金调整

·旗下商场租户生意较同业好，会将租金和营业额比例维持适当水平

谈未来并购

·香港是主要投资地， 会继续物色香港、内地及其他海外城市的投资机会

谈「2025愿景」

·目标至2025年，资产组合价值每年复合增长率达高单位数

####

领展香港物业收益总额跌1.4%至90.11亿元

王国龙表示，贸易战对消费影响不明显大公报记者麦润田摄




文章编号: [201906040222224]
-----------------------------------------------------------------------------
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。




3. 澳门日报 -  (巩固旅游业稳住经济基调) 2019-06-04 经济 A10 一家之言 春耕



-----------------------------------------------------------------------------









官方事先预告的GDP中止了升势，为外界做好管理预期。昨日公布数据一如早前所披露，主要因整体需求疲弱，尤以固定资产投资跌逾三成，直接拖低经济表现；且中美贸易战阴霾影响，服务出口现轻微收缩，基本在预期范围。

固定资产投资伴随项目竣工而减少，若没有新一轮大型投资接力，短期固定资产投资下跌可以预期。不过，由于未来路凼、新填海区等将有不同工程开展，相信固定资产不会长期处于萎缩状态。反而，在阴晴不定的外围气氛下，对于澳门服务出口带来短暂的波动，抑或可能将有新一轮调整期出现，目前难以估计。

由于中美贸易战影响全球经济前景走向的不确定性，而且短期内贸易战无法解决的预期正在升温，由此伴随的风险因素也在增加，满布忧虑的经济前景下，不仅是工商界，打工仔消费投资亦会受到约束。虽然第一季服务出口只是轻微下跌，但当时市场正憧憬中美贸易战有缓和迹象，投资市场亦走高。但自踏入五月，贸易战争拗升级，急转直下的投资气氛，可以预期，第二季的服务出口亦将受影响。

澳门经济直接受外围影响，无法独善其身，只能采用措施主动应变。然而，澳门可用的政策毕竟有限，如扩大公共工程拉动经济虽可取，但由于要开展相关工程项目所耗程序时间，要市场受惠，恐怕需要一段较长时间。

澳门一直以服务出口为支柱产业，要稳住经济基调，更应该加大投放资源，巩固旅游博彩业发展，并同步加快推动其他产业发展。

今年以来，由于澳门旅客量可以保持升势，在经济不明朗下，却成为了稳定经济的动力之一。尤其提供餐饮、零售、服务业为主的中小企，他们更是重要客群。然而，面对旺丁不旺财的困局，如何转危为机，即将举行的“艺文荟澳”活动，强化澳门文化艺术气色的形象，有助开拓新客群。但是澳门更需要提升服务质素，才是留客的核心。

春  耕




文章编号: [201906040255762]
-----------------------------------------------------------------------------
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。




4. 香港商报 -  (特朗普算盘打得响吗？) 2019-06-04 香江评论 A03 商界心声 李秀恒



-----------------------------------------------------------------------------











美国总统特朗普5 月主导一系列针对中国及中国企业的举动，再次向世人暴露其霸凌和反覆无常的本性。在美中第十一轮经贸谈判前夕，特朗普前一刻还在「放风」称谈判有望很快达成协议，后一刻却舞起关税大旗，向中国商品加征关税；在美中谈判陷入僵局后，特朗普这边释出有意与习近平主席在G20 峰会上会面的消息，但转头又颁布连串措施来封杀华为。

惟在收到如微软等国内大企业反对和经济数据不佳的消息后，特朗普又马上向华为发出为期90 天的临时许可，推迟对华为及其附属公司在美所实施的交易禁令，狡黠嘴脸，表露无遗。反观华为创办人任正非在遭受一连串不公平打压后，依然处之泰然，还呼吁国内民众不要把华为事件民粹化，不要杯葛美国商品，其胸襟与特朗普一比较，高下立见。

特朗普VS任正非

特朗普常以成功商人、「做刁」（Deal）专家自豪，还在上世纪80 年代「请枪」出版着作《The Artof The Deal》（交易的艺术），总结11 条「特式」谈判心法，这也许可以解释为何特朗普出任总统后，常常喜欢用不按国际常规出牌的伎俩，来为自己争取更多的利益。只可惜国际关系并非商业谈判，特朗普的「非常规」手段和视国际规矩如儿戏的做法，已引起越来越多国家的不满。这也解释了为何越来越多国家会像意大利般，不顾美国反对，主动加入由中国倡导的「一带一路」建设，也令4 月下旬在北京举行的第二届「一带一路」国际合作高峰论坛取得颇丰硕的成果。

与特朗普的狡黠相比，任正非的表现显得更具远见。遭受美国政府封杀后，任正非在接受采访时表示， 「华为产品只是商品，如果喜欢就用，不喜欢就不用，不要和政治挂钩，也千万不能煽起民粹主义的风。」同时，他很自信地表示： 「华为没有美国也能生存，度过磨合期后，华为会更强大。」他用登坡来形容华为与美国的竞争，当彼此分别在南坡和北坡登上山顶的时候， 「我们不会和美国拚刺刀，而是会去拥抱」，目的是为改善人类生活而共同努力。

笔者早前曾在本栏撰文提过，早在去年8 月，那个时候还未发生「孟晚舟事件」，中国国防大学金一南教授在分析中美贸战时，便已提到了任正非的名字，认为中国应对贸易战最大的本钱，并非外汇储备、美国国债或贸易盈余，而是像任正非那样的民众。那时，任正非为了华为的发展，经常出入阿富汗、利比亚和伊拉克等战乱地区，探望当地的员工。一位企业家何故如此不畏危险而频扑于第一线？任正非的回应是： 「除了胜利，我们已经无路可走。」这两句话，放在今天依然掷地有声。

美经济数据呈下滑

至于特朗普，成为商业大亨后，美国人说他30 年来都没有接受过任何教育和培训，所以其思想认知和思维，还停留在过去的年代，仍未懂得全球化经济发展到今天，很多产业链已形成我中有你，你中有我的格局，所以才会拿过去那一套来处理现代的问题，令到很多美国企业提心吊胆。

事实上，已有经济学家分析，特朗普提高中国商品关税的做法，尽管会为中国企业带来麻烦，但亦会令美国企业增加成本，并可能转嫁给消费者。微软等多间美国科技企业去信美国商务部，表达对华为被封杀的关注，称禁令将令美国在国际研究合作中孤立，最终影响美国利益。反观中国，有庞大的内需市场支撑，亦有「一带一路」沿线市场开拓，美国关税影响有限。高盛一份研究报告亦指出，去年美国对中国进口商品征收关税的成本，已完全由美国企业和家庭承担，中国出口商品没有明显降价。

另一方面，中美贸易战持续对美国经济增长所造成的损害，已经逐渐显现。近期美国国债十年期债息跌至19 个月低位、国债孳息率倒挂幅度扩大至金融海啸后最大、非国防飞机订单在4 月大跌25.1%，以及5 月制造业活动指数触及近十年低点等，种种数据都显示，美国经济已呈下滑迹象。

欲以贸战操弄选情

特朗普对这些情况没可能不知情，否则他不会在增加关税后「善意」地提醒美国企业， 「只要在美国国内生产，就能够轻易避开关税」；不会在向中国强势施压的同时仍不「翻脸」，还表示愿意继续商讨；在看到美国4 月经济数据下跌后，立即给予华为临时许可，以及在5 月28 日没把中国列为汇率操纵国。

那特朗普究竟有何图谋？从最近他不断提醒中国，「不要等待明年大选选出民主党总统再谈判」，以及「在他第二个任期时，对中国的协议条款只会更差」等言论可以窥见，面对只剩下一年多的任期，特朗普现时所做的一切，都是为了竞选连任而铺路。利用中美贸战来牵动选情，无疑是条妙计，但这算盘打得响吗？

世事如棋，中国不乏弈棋高手。2018 年中国对美国出口商品只占中国GDP 的3.6%，即贸易战对中国所造成的伤害是可控的，反观美国的消费者、农民现在已经开始因商品价格上升大吐苦水。特朗普或期望利用贸易战操弄选情，但选民可能等不了那么久，未来事态发展如何，大家不妨放眼量。

香港经贸商会会长李秀恒

####

近日，中美贸易战有升级迹象。




文章编号: [201906040183317]
-----------------------------------------------------------------------------
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。




5. 香港商报 -  (经济挑战重重谨防楼市风险) 2019-06-04 商报头条 A01 社评 赵燕玲



-----------------------------------------------------------------------------









受累于中美贸易战及外围市场动荡，香港经济已面临很大下行压力，GDP 增速大幅放缓，惟本港楼市在整体经济环境都较疲弱之时却反而「升得劲」，自今年1 月至4 月香港楼价已连升4 个月，4 月整体楼价较去年底已反弹9%。虽然楼市「向好」受新盘推出、买家需求等多种因素带动，但亦绝不能忽视整体宏观经济环境，在经济放缓疲软之时，楼价很大可能出现调整转向，港府必须谨慎提防楼市泡沫加剧；投资者亦须看到风险因素，小心入市。

现时，环球经济增长都受挫，外围市场需求不断减少，拖累香港经济放缓，早前港府统计处公布第一季度GDP 降至0.5%，录得十年以来最差经济表现；香港外贸出口更受冲击，从去年底以来进出口持续下跌6 个月。不止外贸行业，香港各行各业亦都受到不同程度冲击，昨日财政司司长陈茂波出席立法会财委会就分析简报了香港经济最新情况：外部需求欠缺动力拖累本港内部需求亦减弱，零售业销货值在今年首四个月按年下跌了2%，整体投资开支亦下跌7.1%，而香港股市在5 月跌幅已累积达到约9%，是去年10 月环球股市大幅调整以来最大跌幅。

可见，如今香港内外市场都面临很大下行风险，投资者切勿对经济走向和楼市走向盲目乐观。过去几月，香港楼市似乎逆势而上，在经济放缓之时却升得「疯癫」，楼价升到快破顶，1 至4 月的月成交宗数亦较去年第四季急升82%，不过这样的升势料很难持续维持。首先，年初以来楼价上升受惠于美联储释放鸽派信号，减慢加息步伐，纾缓了不少投资者对本港加息和借贷成本上升的担忧，但是中美贸易战持续美国经济是否能达到预期增长目标充满不确定性，因此美联储未来货币政策走向亦充满不确定性；同时，过去几月香港新盘数量亦增加，推盘速度加快，导致楼市交投量活跃，然而转入下半年之后，发展商推盘步伐逐渐放缓，楼市亦很难维持如此炙热交投量。

应该说，香港投资情绪在过去几月上涨，很大程度上是因为中美贸易谈判频频传出利好消息，令市场看好贸易战或很快结束，再加上内地推出系列刺激经济政策，带动本港股市反弹，为不少投资者带来财富效应，大家对经济前景亦充满信心。不过随着中美谈判破裂停滞，双方关税大战再度燃起，且贸易战出现长期持续态势，这都令市场整体情绪转为悲观，投资变得消极审慎，这从5 月份港股跌幅就可明显看出。所以，中美贸易战料很难短期内结束，香港经济和市场亦将继续承受很大下跌压力，这势必会拖累楼市，近日香港各大地产股纷纷下跌，普遍认为地产股一般较楼市领先3 至6 个月，所以地产股转跌或预示着香港楼市在下半年亦将出现转向调整，投资者不得不小心留意。

总之，整体经济面临重重困难挑战，香港楼市不可能脱离经济形势，亦会随之有下行风险，过去几月楼价升势难以延续，投资者必须谨慎评估香港楼价走向，切勿盲目借贷入市，防止出现负资产或难以承担供楼压力。

香港商报评论员赵燕玲




文章编号: [201906040183327]
-----------------------------------------------------------------------------
本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。


=============================================================================
慧科讯业有限公司 查询请电: (852) 2948 3888 电邮速递: sales@wisers.com 网址: http://www.wisers.com
慧科讯业有限公司（2019）。版权所有，翻印必究。`
var docText = `<p>下载文章总数 : 1 </p><p>~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #1 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</p><p>| 2019-06-24 | 百度 APP |  | 手机百度-国际 | 澎湃新闻2019 |</p><p>游启明：美国对“<strong>一带一路</strong>”倡议的评估解读：霸权认... </p><p>文字快照：https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1 </p><p>本文原标题：《游启明：美国对“<strong>一带一路</strong>”倡议的评估解读：霸权认同理论的视角》</p><p>引子</p><p>基于美国试图污名化“<strong>一带一路</strong>”倡议的意图和实施标准，文章从认同视角出发，提出了一个分析框架来理解霸权国对崛起国外交创新的应对战略，以此阐释美国污名化“<strong>一带一路</strong>”倡议的原因。为护持霸主地位，美国散播了一种“美国领导论”，以期他国能认同美国领导。鉴于“<strong>一带一路</strong>”倡议可能会激起美国民众和其他国家对“美国领导论”的反思和怀疑，从而拒绝美国的领导地位，因此美国非但不选择接受该项倡议，而是想通过污名化“<strong>一带一路</strong>”倡议，阻碍其实施，以重新稳固国际社会对“美国领导”的霸权认同。为应对来自美国的挑战，中国需要从言行两方面向外界释放战略善意，同时也应该争取美国对“<strong>一带一路</strong>”的认可，最后还可以通过打造一批模范项目来打消美国和其他国家的顾虑。</p><p>一、问题的提出</p><p>立足于中国和世界经济发展的新常态，中国审时度势地提出了“<strong>一带一路</strong>”倡议。为了能让“<strong>一带一路</strong>”这一开放性的经济合作倡议行稳致远，中国需要吸引广大国家参与到该项事业中来。在众多国家中，尤其需要注意美国对“<strong>一带一路</strong>”倡议的反应，因为自冷战结束以来，美国成为唯一超级大国，对“<strong>一带一路</strong>”的建设环境拥有巨大的结构性塑造能力，而且，从二战开始，美国就把欧亚大陆当成自己重要的地缘政治操练场，密切注视着其他国家在欧亚大陆上的一举一动，其对“<strong>一带一路</strong>”的态度自然会影响“<strong>一带一路</strong>”建设的地缘基础。此外，美国在“<strong>一带一路</strong>”沿线拥有很多的盟友和伙伴，如东盟、巴基斯坦等，它能够运用同这些国家的关系来影响“<strong>一带一路</strong>”的推进。</p><p>从“<strong>一带一路</strong>”倡议提出到现在五年多的时间里，美国各界一直试图污名化该项倡议的意图和实施标准。在政界层面，例如在2015年举行的一次记者招待会上，奥巴马就中国创建亚投行一事做出回应，说：“围绕亚投行的讨论中……要确保运行的机制是建立在最佳实践基础上，基于我们在第二次世界大战之后的学习经验，基于其他多边金融机制的运行上”，</p><p>其言下之意就是怀疑中国创建亚投行的目的是为了推翻二战后所确立的实践经验和金融体制。2018年11月18日，美国副总统彭斯在巴布亚新几内亚首都举行的APEC工商领导人峰会上就直言，中国的“<strong>一带一路</strong>”倡议是不透明的“支票簿外交”，并认为该倡议会损害有关国家的主权和独立。此外，他还间接地将“<strong>一带一路</strong>”倡议污名化为一条“束缚带（contrictingbelt）”和“单行道”（one-wayroad）。</p><p>在媒体层面，譬如《华尔街日报》在2016年2月4日的一篇报道中指出，中国并没有按照自己所宣称的那样，采取共享的原则来建设“<strong>一带一路</strong>”，相反，中国国有企业在该倡议中获得了不成比例的好处。在学界层面，比如战略与国际问题研究中心的甘思德（ScottKennedy）和戴维·帕克（DavidA.Parker）认为，中国建筑公司在海外存在“不良运营”的记录，而这可能会给“<strong>一带一路</strong>”建设的对象国造成破坏性的风险，从而不仅不利于当地的经济发展，而且还会破坏既有的发展进程。</p><p>面对美国对“<strong>一带一路</strong>”倡议的污名化，中国需要弄清楚美国这样做的原因是什么，这也是本文所研究的核心问题。研究该问题具有现实和理论意义：在现实层面，如果中国不能清楚地了解美国对该倡议持消极态度的原因，并寻找出合理的应对之策，那么这不但会分散中国建设“<strong>一带一路</strong>”的精力，影响该倡议的推进力度，而且还会波及中美关系的发展，使本已微妙的双边关系滑向进一步恶化的深渊；理论上，深入探讨美国污名化“<strong>一带一路</strong>”倡议的原因，可以了解守成国对崛起国进取性外交的关注点是什么，从而发现深刻影响两国互动的关键因素。</p><p>二、美国污名化“<strong>一带一路</strong>”倡议的表现</p><p>（一）污名化“<strong>一带一路</strong>”倡议的意图</p><p>第一，来自政府层面的污名化。“<strong>一带一路</strong>”倡议提出并实施后，美国政府污蔑中国的做法并没有展现出一个国际秩序“主导者”应有的风度，而是在重塑现有国际经济秩序，从而构建以自身为中心的国际新秩序。上文提到，当中国协调成立亚投行来助力于“<strong>一带一路</strong>”的建设时，奥巴马政府就萌生了污名化中国的意图，声称中国在破坏既有国际经济秩序。特朗普上台伊始，美国政府虽然展现了同中国合作的意愿，并派出了高级代表团参加“<strong>一带一路</strong>”高峰论坛，但随后将中国定义成战略竞争对手，并开始在各方面污名化中国，其中自然包括“<strong>一带一路</strong>”倡议。2017年10月3日，美国国防部长马蒂斯（JameMatti）在国会听证会上就将“<strong>一带一路</strong>”倡议污名化成中国打造以自己为中心的经济秩序的表现，他指出：“在一个全球化的世界，存在很多‘带’和‘路’，没有哪个国家有资格决定‘<strong>一带一路</strong>’”。随后，在2017年12月和2018年1月，特朗普政府分别发布了《美国国家安全战略报告》和《国防战略报告概要》。在这两份报告中，美国明确将中国定义成“修正主义”国家，并认为中国正从经济、政治、军事等方面重塑地区甚至全球秩序。沿着此种思维方式，特朗普政府也对“<strong>一带一路</strong>”倡议进行了污名化，声称该倡议是中国重塑国际秩序的表现。比如，在《美国国家安全战略报告》中，美国宣称：“中国正在寻求取代美国在印太地区的地位，拓展自身国家驱动的经济发展模式，以有利于本国的方式重新安排地区秩序，在中国周边确立势力范围”；</p><p>在《国防战略报告概要》中，美国声称：“中国正在运用掠夺性经济来强制邻国，按照自身利益重塑印太秩序……未来目标是取代美国成为全球霸主”。</p><p>第二，来自社会层面的污名化。与政府污名化“<strong>一带一路</strong>”倡议的意图相配合，美国社会层面也给“<strong>一带一路</strong>”倡议贴上了“修正主义”的标签。首先，美国的主流媒体都出现了污名化“<strong>一带一路</strong>”倡议目标的报道。《纽约时报》2015年4月1日的一篇报道称：“很多美国官员都在担忧，害怕新的借贷者（亚投行）将削弱世界银行和国际货币基金组织”。2017年5月14日载于该报的一篇报道也认为，中国推行“<strong>一带一路</strong>”倡议，是为了按照自身的商业模式来开创新型全球化局面，以此摆脱西方主导的制度规则，旨在重塑全球经济秩序。《华盛顿邮报》也存在着给“<strong>一带一路</strong>”贴负面标签的报道。例如，2014年12月14日的一篇报道过度解读了习近平主席所提出的“亚洲梦”和“中国梦”，认为前者是后者在国际上的自然拓展，而这种拓展是通过“<strong>一带一路</strong>”来实现的，最终目标是建立一个以中国为中心的亚太秩序。该报2017年5月16日的社论甚至将中国推动“<strong>一带一路</strong>”倡议的目标夸大为：“建立横跨欧亚大陆的势力范围，并将自己打造成一个匹敌甚至超过美国的超级大国”。《华尔街日报》也对中国的“<strong>一带一路</strong>”倡议进行过污名化式的报道，比如，2014年12月10日的一篇报道断言，中国的“<strong>一带一路</strong>”倡议让人想起了美国的“马歇尔计划”，还让人想起了中国历史上的朝贡体系。而该报2017年5月10日的一篇报道直接写到：“丝绸之路项目一方面唤起了中国往昔的荣耀，另一方面为中国谋求全球领导权铺平了道路”。其次，美国的知名智库也对“<strong>一带一路</strong>”倡议的意图进行了污名化。比如，布鲁金斯学会的研究员乔纳森·波拉克（JonathanPollack）等学者认为，中国的“<strong>一带一路</strong>”建设在欧盟内部造成了不同程度的分裂，目的是为了能够建立以中国为中心的经济秩序；斯坦福高级研究员福山（</p><p>FranciFukuyama</p><p>）也把“<strong>一带一路</strong>”视作重塑经济秩序的行为，他担心：“如果我们（西方）不行动起来，就有可能将欧亚大陆以及世界其他重要地区的未来拱手让给中国和它的发展模式”；战略与国际问题研究中心的甘思德也认为“<strong>一带一路</strong>”的实施有助于中国打破现有经济发展模式和规则，并建立起以中国为核心的经济发展秩序；美国大西洋理事会的一份有关“<strong>一带一路</strong>”的研究报告则直言不讳地指明，中国的“<strong>一带一路</strong>”倡议具有颠覆既有规则的性质。</p><p>（二）污名化“<strong>一带一路</strong>”倡议的实施标准</p><p>首先，美国政府对“<strong>一带一路</strong>”倡议的实施标准进行了污名化。奥巴马时期，美国政府在亚投行的整个创建过程中，都认为该项制度在治理结构上与现有规则不符。比如，2014年10月美国一名国务院发言人就指出：“国务卿克里已经强烈要求该银行必须符合国际的管理和透明标准”。在2015年3月31日亚投行会员申请日期截止之前，美国政府更是加大了对该银行在相关名化它的治理能力。比如，2015年8月美国国务卿克里（JohnKerry）在新加坡的一次演讲中依然不认为亚投行具备了高水平的治理结构，并呼吁中国提升该机构的治理水平。特朗普上台后，美国政府更是变本加厉地对“<strong>一带一路</strong>”倡议的建设标准进行污名化，声称该倡议在投资、借贷、融资以及环保等方面都不符合甚至破坏了现有规范。2017年10月18日，美国国务卿蒂勒森（RexTilleron）在发表关于美印关系的演讲时，认为“<strong>一带一路</strong>”倡议在雇工和融资等方面不符合标准，“他们（中国）没有创造工作”，“其融资结构常常让接受国未来难以获得资金，而且还常常会引发违约和资产抵债风险”。《美国国家安全战略报告》更是直言，中国以国家为主要驱动力的对外投资模式，不仅会恶化对象国的腐败问题，还会给后者带来沉重的负担。美国副总统彭斯在哈德逊研究所发表的关于对华政策的演讲中，更是全方位地污名化中国的一举一动，并认为中国在利用“<strong>一带一路</strong>”倡议推行重商主义经济外交，其目的是为了“掠夺”他国来发展自身。</p><p>其次，美国的媒体和智库也对“<strong>一带一路</strong>”倡议的建设标准进行了污名化。比如，《华盛顿邮报》在2015年6月30日刊发的一篇报道中就认为，中国在创建亚投行以推动“<strong>一带一路</strong>”的建设时需要面对两个问题：“确保资金不会被浪费以及在提供大规模负债融资时保证不会产生新的债务危机”，而中国还没有完全解决好这两个问题；《外交事务》杂志的资深撰稿人雅各布·斯托克斯（JacobStoke）则认为，过于宽松的贷款标准会破坏“一带一治理标准上的污名化力度。例如，在2014年11月的一次记者招待会上，一名美国国务院官员就怀疑中国能否拥有创建一个治理良好的国际机构的能力，并声称：“中国应该向世界表明其对亚投行治理结构的构想，并尽快界定这一结构”。当亚投行建立后，美国依然对该银行的治理结构表示怀疑，并污路”倡议的推进，而该倡议在人权和环保等方面也存在风险。</p><p>三、美国污名化举动的可能解释及其不足</p><p>对于美国污名化“<strong>一带一路</strong>”倡议的原因，新自由制度主义、现实主义和权力转移论都能提出自己潜在的解释，但这些解释都存在着不足之处。</p><p>（一）新自由制度主义的解释及其不足</p><p>该理论认为，国家间合作是一个为实现共同利益而互相进行政策协调的过程，而国际制度能通过提供信息、降低不确定性、减少交易成本、强化议题联系和拉长互动时间等方式，缓解各国间的欺骗和收益分配担忧，促进各国在“无政府状态下的合作”。依据自身的理论逻辑，新自由制度主义可能会认为，美国之所以在“<strong>一带一路</strong>”倡议上不选择与中国进行合作，并污名化该倡议，主要是因为中美可能在“<strong>一带一路</strong>”的建设进程中不存在共同利益，而且其合作机制也不完善，易导致欺骗和剥削现象的发生。</p><p>这种解释存在不足之处：第一，该理论只能解释为什么美国会消极地选择不同中国合作建设“<strong>一带一路</strong>”，但它却无法解释美国为什么要积极地污名化该项倡议；第二，该理论给出的美国不合作的理由也站不住脚。作为地跨五大洲、涵盖40多亿人口的系统性工程，“<strong>一带一路</strong>”项目拥有强劲的基础设施建设和资金等方面的需求，为各国提供了无限商机。作为世界上最大的两个经济体，中国在融资、基建等方面存在比较优势，而美国在先进制造业、项目管理以及风险评估等方面拥有比较优势，因此，如果愿意，两国可以通过在“<strong>一带一路</strong>”建设中的合作来实现共同发展。所以，美国学界不应该像新自由制度主义那样，将研究焦点集中于中美在“<strong>一带一路</strong>”建设中共同利益的缺失问题上，而需要解释为什么在拥有共同利益的情况下，美国依旧不愿同中国在该倡议中进行合作。当然，新自由制度主义者可能会说，这是建设机制不完善使然。“<strong>一带一路</strong>”倡议还处在建设初期，它的一些运作机制确实还存在不足，但中国也在协同各方摸索出大家都能接受的机制，并提出了一些得到普遍支持的建设原则。比如，建设方式的平等性原则，强调“<strong>一带一路</strong>”建设“尊重彼此自主选择社会制度和发展道路的权利，尊重各自推动经济社会发展、改善人民生活的探索和实践”；利益的共享性原则，强调“推进‘<strong>一带一路</strong>’建设，要聚焦发展这个根本问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享”。上述建设原则的提出，有效打消了各方对被强制参与和被剥削的担忧，使“<strong>一带一路</strong>”倡议即使还处在建设初期，也吸引到了100多个国家和国际组织的参与（其中不乏美国的盟友，如意大利、英国等），这就批驳了新自由制度主义将美国在该倡议上的不合作态度归因于机制不健全的论点。</p><p>（二）现实主义的解释及其不足</p><p>现实主义认为安全是国家最基本的目标，只有安全得到保证之后，一国才能追求其他更加奢侈的目标，如利益、地位等，这就意味着，安全与否是国家间决定开展合作与否的决定性因素。</p><p>现实主义将相对实力、地缘接近性、进攻实力以及侵略意图视为安全威胁评估的基本指标。依据上述推理，现实主义可能会认为，“<strong>一带一路</strong>”倡议能影响上述四个安全威胁评估指标，导致美国将中国看作安全威胁者，进而疏远甚至污名化该倡议。</p><p>此种“中国威胁论”的解释也存在不足。鉴于“<strong>一带一路</strong>”主要是一项经济发展倡议，因此进攻实力和侵略意图这两项军事战略意味浓厚的威胁测量指标就不能被用来检视“<strong>一带一路</strong>”倡议的“中国威胁”性质。同样，中国在相对实力和地缘接近性上也没有给美国带来安全威胁。中美两国隔洋（太平洋）相望，广阔的海域为两国提供了足够的安全距离，正如习近平主席所指出的，太平洋足够宽广，能容得下中美两国。此外，“<strong>一带一路</strong>”的建设重心主要以欧亚大陆为主，此种西向的发展布局更是避开了与美国可能存在的地缘碰撞。中国在实力上也不构成对美威胁。中国2018年的GDP总量只有美国的65%左右，而中国的人均收入只有美国的14%左右。当然，也许有人会反驳说，鉴于中国可能会利用“<strong>一带一路</strong>”倡议来获得不成比例的好处，因此为维护自身的实力优势，美国自然会选择污名化该倡议。前文已经述及，“<strong>一带一路</strong>”建设的最终目标是形成一个利益共同体，而不是要造成一种剥削性的、不对称的收入分配格局。假如美国真担心中国会利用“<strong>一带一路</strong>”倡议来获取不平衡收益，那美国就应该选择加入该项倡议，利用自身的经济发展优势，塑造此项倡议的收益分配格局。总而言之，学界需要探讨，为什么在国家安全能得到保证的前提下，美国依然会选择污名化“<strong>一带一路</strong>”倡议？</p><p>（三）权力转移论的解释及其不足</p><p>该理论认为，特定时期的国际体系内会存在一个霸权国，它将创建并领导一套国际秩序。当崛起国出现后，只有当它与霸权国的实力对比处于80%–120%的区间并成为国际体系的修正主义国家后，两国互动才会进入战略竞争时期。</p><p>依据权力转移理论，美国之所以会污名化“<strong>一带一路</strong>”倡议，是因为中国的综合实力已经进入到了与美国接近持平的区间，并成为了国际秩序的“修正主义国家”。</p><p>这种解释也存在不足。上文已经指出，中国同美国还存在着实力差距，并未真正进入到权力转移论所设定的实力持平区间，这说明该理论不适用于解释美国污名化“<strong>一带一路</strong>”倡议的动机。权力转移论的另一个潜在的解释变量——“修正主义中国”，同样与实际不符。根据权力转移论，一个国家参与国际组织（包括政府间和非政府间）的程度，能反映出该国对国际秩序的满意度。根据《国际组织年鉴》的数据，加入WTO以来，中国参与国际组织的数量在逐年增加，而且中国的参加数占美国的比例也在逐年上升，如果中国真是“修正主义国家”，那就无法解释为什么中国还要自缚手脚地继续参加这么多的国际组织。就“<strong>一带一路</strong>”倡议本身而言，中国也没有表现出“修正主义”的任何倾向。从倡议提出之日起，中国就秉着“和平合作、开放包容、互学互鉴、互利共赢”的“丝绸之路”精神来实施此项工程，此种精神也吸引了100多个国家和国际组织的参与，如果该倡议真是一种“修正主义”的表现，就无法解释，为什么有这么多的国际行为体追随一个“修正主义”的倡议。此外，中国领导人也在多个场合申明了“<strong>一带一路</strong>”倡议的和平性质。比如，2015年9月16日，外交部长王毅在第14届“蓝厅论坛”上表示：“中国的目标不是去搞所谓‘势力范围’，而是要打造利益和命运共同体；中国提出‘<strong>一带一路</strong>’倡议不是去争什么领导权，而是要为各国共同发展提供新的机遇；中国发起成立亚投行不是要另起炉灶，而是要完善现今金融体制，克服融资瓶颈。”在2017年5月召开的首届“<strong>一带一路</strong>”高峰论坛上，习近平主席也指出：“我们推进‘<strong>一带一路</strong>’建设不会重复地缘博弈的老套路，而将开创合作共赢的新模式；不会形成破坏稳定的小集团，而将建设和谐共存的大家庭”。鉴于这些讲话给领导人自身以及中国所带来的声誉成本，美国应该重视它们的真诚性，而不是只将它们视为“清谈”。而且，中国的“<strong>一带一路</strong>”倡议吸收了美国“新丝绸之路”计划的有关想法，但把倡议的目的设为“共同发展”，而不是美式的“独自发展”，更强调参与方式的“包容性”，而不是美方的“排他性”。总之，不论从哪个方面来透视中国对既有国际秩序的态度，都不能将中国与“修正主义国家”等同起来，因此从实力和意图层面无法有效解释美国对“<strong>一带一路</strong>”倡议的不合作态度。</p><p>四、霸权认同焦虑及其应对</p><p>本部分将从认同视角出发，构建一个分析框架来理解霸权国如何应对崛起国创新性外交实践。为维护自身在国际秩序中的领导地位，合法领导也是霸权国倚重的手段之一。霸权国会通过宣传一种霸权意识形态，塑造一种理解和指导自我和他者关系的霸权认同理念，而崛起国的外交实践可能会动摇此种认同理念，给霸权国带来认同焦虑，从而危及它在国际秩序中的领导地位。为确保霸权认同理念的稳定性，霸权国会对崛起国的外交新举动做出反制性回应。</p><p>（一）合法领导、霸权意识形态与霸权认同理念</p><p>当霸权国领导创建一种国际秩序后，它会借助什么手段来维护自身在该秩序中的领导地位？大多数学者从物质主义和理性主义出发，强调威慑或“收买”的作用。对于前者而言，强大实力是霸权国应付任何潜在“秩序性挑战”的基础。例如，罗伯特·吉尔平（RobertGilpin）认为，当霸权国拥有超群的实力时，没有国家会冒着惨败的危险来挑战霸权国的领导地位。a</p><p>对于重视“收买”作用的学者而言，“权利需要拿责任来换取”，为了能够让其他国家接受自己的领导地位，霸权国就需要向它们提供一定的物质利益，从而获取它们的服从。比如，戴维·莱克（DavidLake）认为，霸权国可以通过和其他国家签订大契约，向它们提供安全、经济等物质性利益，获取一种关系性权威，从而维持自己的领导地位。</p><p>除了上述两种策略，合法领导也是一种霸权护持方式，它指霸权国通过一定的手段，在国内和其他国家营造出一种对自身领导地位的认同环境，从而获取它们的自愿服从。合法领导具有鲜明的特征。其一，不同于上述两种侧重于工具性逻辑的领导策略，合法领导强调正当性逻辑，重视通过塑造出合法认同环境来诱发对霸权国的无意识服从。其二，此种策略在国内和国际两个层面运行。为保持住领导地位，霸权国需要进行“双重博弈”，它不仅要持续动员国内民众对霸权护持的稳定认同，还要赢得他国对自身领导地位的认可，而合法领导的目的正是为了在国内和国际上动员对霸权国的认同意识，从而获取它们对霸权领导的支持。其三，由于重视他者对领导地位的主动认可意识，因此合法领导具有主体间性，这一方面意味着霸权国能发挥能动性，操纵民众和他国产生对自身的合法性认同意识，另一方面也说明合法领导自身具有脆弱性，因为任何与合法性认知不符的事情的出现，都会松动他者心中的霸权认同感。</p><p>合法领导是一种重要的霸权护持策略。首先，它是一种相对“廉价”的霸权护持手段。大国兴衰是国际关系的常态，这意味着，借助实力来应对任何潜在挑战的做法并不是长久之计；通过“收买”来激发他者对霸权国的服从也不可靠，因为成本—收益的核算环境总会发生变化，而一旦原先的“收买”代价不能满足他国的需要，它们就会打破先前与霸权国签订的契约。相较此两种策略，合法领导通过塑造出国内民众和他国的霸权认同理念，使它们能够形成同霸权国相容的偏好，从而做出霸权国想让其做的事情，这种霸权护持的“软权力”运用，不仅会减少霸权护持的成本，还能真正做到“不战而屈人之兵”。其次，合法领导也是霸权国一种必要的“伪装”。霸权国的存在凸显了国际社会的等级性，不仅国家间实力对比存在不平衡，而且它们在地位和利益等方面也存在明显差异。</p><p>f</p><p>随着平等理念逐渐在国内和国际深入人心，赤裸裸的不平等越来越不受待见，因此通过合法领导途径，能够为现存的等级制披上一层可接受的外衣，从而有利于降低反对霸权国领导的可能性。最后，合法领导还能延缓“霸权衰退”过程。霸权国的实力会出现衰退，这意味着国际秩序中的利益和威望分配格局也要进行相应的调整。假如霸权国赢取了广泛的认同，其他国家要求调整格局的意识就会滞后于国际现实，这就使霸权国可以在一段时期内在国际秩序中继续保有不成比例的“领导”地位。</p><p>霸权国塑造霸权认同理念的手段有哪些呢？有学者从社会化视角出发，研究了说服和制度建设在塑造霸权认同理念中的作用，可说服仅仅只能在双边层面展开，因此具有空间局限性。制度建设虽然能在国际舞台上为霸权国提供合法性，但它在动员国内认同支持上还存在不足。此外还有学者甚至认为，霸权国无法同时动员国内和国际的认同支持，因此它只能利用双重标准来解决此矛盾。</p><p>本文认为，霸权国会通过鼓吹和实践一套霸权意识形态，在国际和国内塑造出一种霸权认同理念，从而实现合法领导。一般而言，霸权意识形态包含一套霸权国有能力、必要和善意来领导国际秩序的论述，此种论述蕴含一种对霸权国的理想认同理念，而一旦被接受，这套论述所蕴含的认同理念就能使国内民众和他国建构出同霸权国相容的利益，并激发出对霸权领导的自愿服从意识。首先，霸权国会声称自己具备强大实力，使国内民众和他国形成这样一种认知，即只有霸权国才拥有创建和领导国际秩序的能力，其他国家无法且没必要挑战霸权国。其次，霸权国还会宣传一种霸权稳定论，声称国际社会的繁荣与安全依赖于一个霸权国的存在，旨在使国内民众和他国相信，为了享受和平与发展的红利，它们需要自愿接受霸权国的领导。最后，霸权国会从普世角度声称自己领导国际秩序的公正性，这样不仅能使国内民众和他国相信霸权国是善意和可接受的，从而引发它们的霸权认同意识，还能缓解可能因双重标准而产生的国内和国际认同动员矛盾。</p><p>实践是认识的基础，霸权国也会用实际行动来强化自己所提供的霸权意识形态论述，从而在现实中使国内民众和他国真正内化这种霸权认同理念。霸权国会维持、提升和显示自身的“硬实力”和“软实力”，并积极诋毁那些关于“霸权衰退”的评估和预测，从而真正坐实自身强大的论调，这也能从一个侧面说明，为什么霸权国有时会采取“杀鸡用牛刀”的实力运用策略，因为通过不对称地运用实力，能给特定观众对霸权国的实力留下震撼性印象。霸权国还会以“世界警察”自居，在任何有潜在国际影响的事务中显现自己的身影，这样就能在各方心中强化霸权国不可缺少的认知。任何意识形态的内化都需要一定的组织基础，因此霸权国也会在自身所创建的国际制度中嵌入霸权意识形态，如它会使制度中的规范、规则和程序带有一定的公正性，给自身营造出仁慈霸权的印象，从而为其霸权领导塑造出合法性。</p><p>（二）崛起国的外交创新与霸权国的认同焦虑</p><p>当霸权领导成为一种普遍认同，它就会作用于霸权国国内政治以及霸权国与其他国家的外交互动。对于霸权国的国内民众来说，霸权领导意味着保持国际秩序的有效运转；对霸权国与其他国家的关系而言，霸权领导一方面意味着其他国家承认并服从霸权国在国际秩序中的领导地位，另一方面则意味着霸权国能真正做到有能力、决心和善意来领导世界。</p><p>霸权国也会欢迎崛起国履行特定的国际责任，并享有一定的国际影响力，但这些都必须在霸权领导认同所设定的框架内进行，一旦崛起国超出这个框架开展外交活动，就可能会给霸权国所精心营造的霸权认同环境造成冲击，从而引起霸权国的认同焦虑。</p><p>第一，会引发霸权国国内民众关于自我认同的反思。当崛起国根据国际政治发展的新现实，有针对性地贡献出自己的新理念、新方案，并践行创新性外交倡议时，就会使霸权国的国内民众认识到，原来自己的祖国并不像所宣称的那样，会依据国际形势的新变化，创新自身的领导方式。相反，它更多地体现出了“身体进入了新时代，而头脑依然留在旧时期”的行为风格。国内民众的此种反思，会使他（她）们对霸权国是否真正有能力和决心来领导国际秩序产生怀疑，这种怀疑可能会使先前稳定的自我认同感出现松动，导致霸权国国内民众在“我是谁”这一根本性的问题上出现竞争性认知，最终会削弱霸权领导的国内认同支持。</p><p>第二，会松动霸权国与他国的互动架构。上文已提及，霸权认同理念为霸权国和其他国家该如何互动提供了稳定的指导框架，依靠这种框架，霸权国会持续预期得到他国对自身领导地位的支持，而不必担心无法掌控自己所创建的秩序；他国也能预期霸权国能增进自己的利益，从而不必担心自己会被忽视。面对崛起国创新性的外交实践，其他国家首先可能会认为，霸权国也许不再像它自己所宣称的那样强大，因为假如它真拥有超群的实力，那就应该是它而不是崛起国为世界贡献出创新性外交倡议。它们还可能会认识到，霸权国的存在也许并不是国际社会和平与发展的充要条件，因为崛起国或其他国家同样能够独自或合作来促进国际社会的安全与繁荣。此外，如果崛起国的外交实践蕴含着更公正的利益分配方案的话，那么其他国家就会意识到，与崛起国相比，霸权国不见得有多良善和公正。当意识到霸权国在能力、决心和善意等方面的伪善性之后，这些国家就会开始怀疑并抛弃先前所内化的霸权认同理念及其所支撑的互动架构，这不仅会模糊霸权国在其他国家眼里的地位，还会导致其他国家对其霸权领导的反抗，而这一切将反作用于霸权国的外交实践，使其不能形成关于其他国家会怎样对待自己的稳定认知框架，从而会削弱它的外交能动性，最终，霸权国和其他国家的互动将会因崛起国的介入而陷入不确定状态。</p><p>第三，会催生出霸权国的本体不安（ontologicalinecurity）。本体安全指一国对自我认同的稳定性认知。本体安全是个关系性建构，它需要一国民众以及他国对该国的自我认同取得共识。只有当一国对自我以及自我和世界的关系有个稳定的认知，它才能开展后续的外交活动。霸权认同其实就在霸权国民众和他国之间建构了一个有关霸权领导的稳定认同框架。由于崛起国奋发有为的外交实践不仅会影响霸权国民众对霸权认同的反思，从而引发国内关于自我认同的竞争性认知，而且还使其他国家也开始收回对霸权国的领导认同，因此这两方面的影响最终可能会导致霸权国先前的霸权认同框架出现松动，致使它陷入本体不安的状况中去。</p><p>（三）霸权国的回应</p><p>面对由崛起国积极性外交所引发的霸权认同焦虑，霸权国可能会积极调整认同策略，接受国际政治因崛起国的出现而发生的变化，对国际秩序进行局部调整，并给予崛起国一定的地位和影响。霸权国也可能会将认同焦虑的原因归为崛起国的积极性外交，进而会采取相应的措施来阻碍崛起国的发展进程，希望以此能够在国内和国际上重新稳固霸权认同框架。</p><p>霸权国具体会采取什么手段来应对崛起国的外交举动是一个经验问题。一是霸权国可能会给崛起国贴上“修正主义国家”的标签，这样不仅能通过将崛起国视作自己的敌人来克服国内民众在自我认同上的竞争性认知，还有利于激发其他国家对崛起国的恐惧，以重塑它们对霸权国的信赖和依赖。二是霸权国也可能会给崛起国的行为贴上不符合国际规范的贬低性标签，这样就有助于国内民众和其他国家在比较中重新认识崛起国带来的“不确定性”和“风险”。三是霸权国也许会组建一个抗衡崛起国的团体，这样不仅可以从该团体内获得认同，还能增强自身抗衡崛起国的实力和信心。四是霸权国也许会遏制崛起国，打压它的崛起势头，从而削弱崛起国的外交能力。五是霸权国甚至还可能会对崛起国发起预防性战争，以便从根本上消除该国的后续行为能力。</p><p>五、霸权认同焦虑与美国对“<strong>一带一路</strong>”倡议的污名化</p><p>从霸权认同焦虑出发，能较好理解美国污名化“<strong>一带一路</strong>”倡议的原因。为了能在该秩序中持续充当领导者的角色，美国在国际上散播并实践了一种“美国领导论”，以促使其他国家认同美国领导。鉴于“<strong>一带一路</strong>”倡议可能会激发其他国家对“美国领导论”的反思和怀疑，从而引发对美国霸权领导的“去合法化”，美国没有选择同中国合作建设“<strong>一带一路</strong>”，而是想通过污名化该倡议的意图和实施标准，来阻碍中国的外交实践。</p><p>（一）“美国领导论”与美国的霸权护持策略</p><p>美国是当代国际秩序的主要建设者，它借助多种手段维护自身在国际秩序中的领导地位。其中，美国非常踊跃地在国际上传播了一种“美国领导论”，宣称并择机展现美国有必要、能力和善意来领导世界，以此引导各方形成一种亲美的认同理念，从而实现自身持久的合法领导。</p><p>其一，美国极力宣扬单极领导的必要性。冷战期间，美国借助美苏对抗的机会，积极宣传自己领导各方对抗苏联威胁的必要性，使国内民众和其他国家对美国的领导形成了一种依赖性认同。冷战结束后，美国政府和学界热情鼓吹“单极稳定论”，声称只有在单极格局下，美国才能够提供充足的经济、安全、政治等公共产品，促进国际社会的和平与发展，反之，国际社会就会滑向一战或二战那种黑暗的多极丛林中去，也会陷入冷战期间激烈的两极对抗中去。比如，美国前国务卿希拉里就声称，如果不能继续保持美国在21世纪的领导地位，国际社会将会陷入多极的黑暗世界中去；特朗普政府也给世界多极化潮流的现实扣上了危险的“大国战略竞争”的“帽子”；威廉·沃尔福斯（WilliamWohlforth）也宣称，美国的单极地位不仅有助于弱化大国间的制衡和战争行为，有利于美国对国际秩序进行有效领导，还有利于它将世界带入一个单极稳定时代。美国各界之所以要传播“单极稳定论”，并贬低其他类型的国际格局，是为了使各方接受单极美国的事实，形成一种美国注定要领导世界的印象，从而合法化自身的领导地位。当然，美国也会通过一系列外交举动来向各方强化自身注定要领导世界的印象。比如，冷战结束后，美国通过国际秩序建设，在一定程度上“促进了世界的繁荣与稳定”。此外，美国也会就各种全球性问题发表看法，甚至在一些无关自身利益的地方“大动干戈”，以显示自身的不可或缺性。</p><p>其二，美国通过言行向各方投射出一种自己有能力领导世界的印象。冷战结束后，美国积极鼓吹21世纪依旧是美国世纪的论点，并极力诋毁“美国衰退论”，如约瑟夫·奈（JoephNye）就将“美国世纪”已经衰退的观点视为一种“自我怀疑的循环”。他认为，从二战至今，每隔一段时间，就会出现美国衰退的论断，可最终总是证明，美国依然强大。在奈看来，虽然现在又有人指出“这次是真的”，但基本数据表明，美国依然超群于其他国家。他还认为，在未来一段时间内，国际格局将依旧是美国主导的单极体系，而美国创建的国际秩序也会保持稳定。这种美国强大论的宣传一方面想通过强调美国的强大来威慑住潜在的挑战者，另一方面想让各方对美国实力维持信心，从而继续保持对美国领导地位的正向认同。现实中，美国也在采取各种措施，保持和显示自身的强大。譬如，冷战结束后，在没有面对巨大的安全威胁和同等实力竞争者的情况下，美国不仅一直保持了全球领先的国防支出规模，而且也一直维持着世界上最庞大数量的同盟和军事基地。</p><p>其三，美国向各方宣称自己是个“仁慈的霸权国”。冷战期间，美国声称自己是个“不情愿的霸权国”，是被邀请去领导西方世界对抗苏联威胁。冷战结束后，美国继续声称自己是一个“善意的霸权国”，以实现世界的长治久安为目的。查阅冷战后历届美国政府的《国家安全战略报告》可以发现，美国一直声称自己领导世界的目的是为了实现普世价值。美国此种论点的一个重要源泉就是“美国例外论”，它一直认为自己是“山巅之城”和“民主的火炬”，它的政治经济发展模式代表了其他国家发展的方向，这意味着它领导世界是为了将各国带入美国所认为的“美丽新世界”中去。现实中，美国也刻意显示其领导善意。比如，美国创建的国际秩序具有“宪政”的特点，在该秩序中，美国努力克制实力的滥用，并给其他国家提供发表意见的机会。同样，美国也将自己推崇的“华盛顿共识”植入了既有国际秩序之中，有时甚至会冒着物质和安全损失的风险来推行这套“共识”。美国之所以会宣传并实施此种“仁慈霸权论”，目的是为了使自身的领导地位在各方看来是公正和可接受的，从而催生出霸权认同意识。</p><p>（二）“<strong>一带一路</strong>”倡议与美国的认同焦虑</p><p>以“美国领导论”为核心的霸权认同，包含了美国和其他国家该怎样互动的寓意，即美国应该成为领导者，并时刻保持领导者该有的能力、决心和善意；其他国家则应该以接受美国领导为前提去开展外交活动。针对中国而言，此种霸权认同愿意接受中国成为“负责任的利益相关方”，并给予中国一定的国际影响力，但前提是应该由美国来定义中国履行责任和获取影响力的方式。可是，独立自主一直是中国外交的根本原则，中国不可能以美国意志为外交准绳，所以当中国从国际和国内两个大局出发，提出并践行超出美国预期的“<strong>一带一路</strong>”倡议时，就会给美国的霸权认同造成冲击，从而让美国产生认同焦虑。</p><p>第一，使美国国内对“美国领导论”产生怀疑。“对美国民众来说……霸权已经成为他（她）们的生活方式”，他（她）们自然而然地觉得自己的祖国能够时刻表现出一个领导者该有的风采，而“<strong>一带一路</strong>”倡议的提出则可能会刺激他（她）们产生新的思维。首先，会激发美国国内对美国领导能力的怀疑。自从小布什总统滥用国家实力，把美国拖进伊拉克和阿富汗两场战争的泥潭之后，美国的国力就开始出现了相对衰退的迹象，国内民众开始对美国能否继续保持单极格局感到怀疑。而中国国力蒸蒸日上本身就引发了美国的关注。随着中国借助不断增长的国力，为世界经济发展贡献出“<strong>一带一路</strong>”倡议，美国民众自然会进一步反思，为什么是一个发展中国家，而不是总是宣扬自己很强大的祖国，提出了如此规模巨大的发展倡议？这会使美国民众更加怀疑，自己的祖国是否还具备继续领导世界发展的能力。其次，催生出对美国决心的怀疑。“<strong>一带一路</strong>”倡议是针对世界经济发展进入新常态而提出的发展倡议，具有时代先进性；反观美国，金融危机发生后，美国开始变得越来越内向，不再充当自由贸易的“扛旗手”。对比之下，美国民众会发现，自己的祖国并不像宣称的那样，会根据时代发展的需要，为国际社会提供亟需的公共产品，这种言行不一的行为最终会促使他（她）们对美国的领导决心产生怀疑。最后，“<strong>一带一路</strong>”倡议还会促使美国国内民众反思，为什么崛起的中国为世界贡献的是经济发展倡议，而美国则不时向世界输出战争，这会使他（她）们怀疑美国是否真是世界的榜样，它领导世界的目的是否真是为了实现共同的发展与和平，这一切最终可能会诱发美国民众对美国善意的怀疑。上述可能催生的反思和怀疑，也许会引发美国国内对自己身份的竞争性认知，从而掀起一场美国对外政策大辩论。当前美国对华大战略的辩论，就在一定程度上反映出了美国国内对自我认同的竞争性认知。</p><p>第二，会打破美国和其他国家的互动模式。上文已提到，在“美国领导”的霸权认同框架里，美国能够可靠地预期到其他国家对自己领导地位的服从，其他国家也可以相信并依赖美国的领导，但“<strong>一带一路</strong>”倡议可能会引发其他国家对美国领导地位的怀疑。欧亚大陆上的多数国家都以发展作为执政兴国的第一要务，它们的经济大都处在转型期，基础设施建设需求旺盛，但缺乏相应的建设资金，而美国却一心一意以主导欧亚大陆上的事务为目标，它主导的世界银行和国际货币基金组织不但无法满足该大陆上各国的基础设施建设需求，而且还对援助资金的获取设立了复杂苛刻的条件。相反，“<strong>一带一路</strong>”倡议的基本目标是提升各国的基础设施建设水平，促进各国共同发展，为此中国创建了亚投行，出资成立了“丝路基金”，并提供了相对公平的资金获取方式。在这种强烈的对比下，其他国家会发现，美国其实并不像自己所宣称的那样，能时刻感受并合理照顾其他国家的需求。通过“<strong>一带一路</strong>”倡议，其他国家可能会接受中国和平发展的宣示，甚至会认为中国而不是美国，才能真正引领世界走向公正、有序的发展目标。这种对“美国领导论”的怀疑，一方面会导致其他国家拒绝服从甚至抵制美国的领导地位，如最近国际社会对特朗普政府“美国优先”外交政策的诟病，另一方面则会使其他国家更加接近甚至追随中国，如100多个国家和地区组织对“<strong>一带一路</strong>”倡议的积极响应，英国、德国、法国等美国传统盟友不顾美国反对加入亚投行。最终，这一切也许会削弱美国对其他国家的可靠预期，使得美国和其他国家既有的互动模式陷入不确定状态中去，从而失去外交能动性。</p><p>第三，会给美国带来本体不安。“美国领导论”的确立，不仅使美国民众能清楚地将自己的国家定位成领导国，从而自信地理解本国的对外政策，也使其他国家接受了此种定位，并规律化了同美国的互动方式，这样美国就能清楚地知道自己在国际体系中的位置，并有序地进行外交实践。然而，当“<strong>一带一路</strong>”倡议引发国内民众和其他国家对“美国领导论”的怀疑后，美国可能会对自我认同失去确定感，从而陷入本体不安中去。</p><p>然而，面对“<strong>一带一路</strong>”倡议给霸权认同带来的冲击，美国并没有选择积极反思，接受国际形势正进入“大调整、大发展、大变革”的事实，而是选择通过抹黑中国推动“<strong>一带一路</strong>”倡议的意图，并给该倡议在融资、环保等建设标准方面扣上“黑帽”，力图激起其他国家对中国和“<strong>一带一路</strong>”倡议的恐惧，并期望以此给该倡议甚至中国的崛起强加巨大的成本，借此唤起国内民众和其他国家要求美国制衡中国的需求，以重新赢得国内民众和其他国家对自身领导地位的认同。</p><p>六、中国的应对之策</p><p>面对美国对“<strong>一带一路</strong>”倡议的污名化，中国应该怎样应对？首先，中国不能忽视。一旦中国无视美国对“<strong>一带一路</strong>”倡议的污名化，就会让外界误以为中国心虚，这将导致他国恶意揣度中国的意图和行为，引发它们对“<strong>一带一路</strong>”倡议的反感和阻挠。此外，美国污名化“<strong>一带一路</strong>”倡议的做法，实质上是在将中国进行消极分类，把其编入“低等”国家行列。为了维护积极的自我认同，中国不能对美国的做法无动于衷。其次，中国不应该承认美国的污名化。中国提倡“<strong>一带一路</strong>”倡议的真正目的是为了给经济全球化注入新的动力，是为了完善和补充已有的经济治理机制，并不是像美国所宣称的那样是为了推翻既有国际秩序，打造一个以中国为中心的“新朝贡体系”。同样，“<strong>一带一路</strong>”建设的标准也是高水平的，它倡导各国建设一种平等的经济合作关系，即各国不论大小、不分贫贱，都可以对“<strong>一带一路</strong>”建设发出自己的声音，贡献自己的智慧。最后，中国也不应该对美国的污名化进行反向污名化。反向污名化是一种“针锋相对”的对抗策略。鉴于中国目前还是一个发展中国家，同美国的国家实力依然存有一定的差距，因此还不具备同美国进行“硬碰硬”的实力和能力。</p><p>拒绝是现阶段中国应对美国污名化“<strong>一带一路</strong>”倡议的合理策略。当采取拒绝策略时，中国一方面需要向美国和其他国家声明，尊重既有秩序并坚持良好的建设标准，是推动“<strong>一带一路</strong>”建设的应有之义；另一面，中国也应该通过一定的行动来表明，在推动该倡议的实施过程中，自身确实怀着良善意图并严格坚持了国际规范。</p><p>第一，中国应该从言行两方面着手，积极向美国和其他国家做出战略示善，以表明自身推动“<strong>一带一路</strong>”建设的善良意图和规范行为。中国可以在国家层面定期发布关于“<strong>一带一路</strong>”建设的规划、白皮书等官方文件，通过这种形式，中国可以向国际和国内社会投入一定的“观众成本”，从而澄清自身的意图。当然，在发布官方文件过程中，中国也应该不断提升对外宣传的技巧和力度，把“<strong>一带一路</strong>故事”讲得更好，说得更透，听着更有趣。此外，鉴于国际组织在处理国际事务中的公信力，中国可以加深同各种国际组织的合作，如世界银行、国际货币基金组织、上海合作组织、东盟等，通过利用这些组织的专业技能、中立立场来化解美国和其他国家对中国意图的担忧，并以此表明自身是在按照既有的国际标准来推动“<strong>一带一路</strong>”的建设。国之交在于民相亲，搞好“<strong>一带一路</strong>”建设，“必须得到各国人民支持，必须加强人民友好往来，增进相互了解和传统友谊，为开展区域合作奠定坚实民意基础和社会基础”。为此，中国可以同美国和其他国家积极开展“文化交流、学术往来、人才交流合作、媒体合作、青年和妇女交往、志愿服务”等活动，让各国在交往中增进理解，在合作中增强互信。</p><p>第二，用行动说话。面对美国对“<strong>一带一路</strong>”倡议目标和实践标准的蓄意污名化，中国最好的应对办法就是用行动来证明“<strong>一带一路</strong>”倡议的承诺。为此，中国可以在“<strong>一带一路</strong>”沿线地区重点打造出一批模范项目，通过这种旗舰或标杆项目的建设，让各方真切感受中国在推动“<strong>一带一路</strong>”建设中所坚持的原则和行为标准，从而打消美国和其他国家的顾虑。当然，由于“<strong>一带一路</strong>”沿线各国存在多样的经济发展水平、政治体制和宗教信仰，而且相关地区的稳定程度各异，因此中国应该从实际出发，综合比较各个地区的优势和劣势，有选择、有重点地打造具有地区特色的项目，切不可为建设而建设。此外，在推进“<strong>一带一路</strong>”倡议的过程中，中国确实应该在环保、融资等方面，坚持严格、高质量的标准，把“<strong>一带一路</strong>”真正建设成安全、绿色、节能、高效的发展模范。</p><p>第三，中美两国应该在“<strong>一带一路</strong>”倡议上取得共识。作为世界上最大的发达和发展中国家，中美在经济发展领域存在不同的比较优势。鉴于“<strong>一带一路</strong>”倡议是一个系统性工程，需要动员各种力量参与，因此中国可以邀请美国积极参与到其拥有较大优势的建设项目中去，以此转变美国对该倡议的看法，以求形成一种“共同事业”的认知。中美还需要就既有国际秩序的治理方式达成共识，并商讨出改革现有国际机制的合理方案，从而表明中国维护既有国际秩序的决心；美国也应该认识到既有秩序治理方式的缺陷，从而避免排斥和打压中国的改革努力。中美还需要共同构建一种新的身份认同，这种身份认同既不应该是敌人，也没必要是盟友，而应该是一种竞和并存的竞争者。为此，中美双方应该在各方面保持沟通，在持续的互动中增进对彼此战略意图的了解，在交流中建立战略互信。</p><p>七、结论</p><p>“<strong>一带一路</strong>”倡议是新时代中国提出的一项宏伟计划，为使其顺利运行，中国需要关注各方的态度。鉴于美国在国际体系中的特殊地位，密切注意它对该倡议的态度就显得很有必要。从提出到现在，美国对“<strong>一带一路</strong>”倡议的意图和实施标准始终采取污名化策略。本文认为，正是因为“<strong>一带一路</strong>”倡议可能会激发其他国家对美国领导地位的怀疑和拒绝，所以美国选择通过污名化“<strong>一带一路</strong>”倡议，来维持自己所确立的“美国领导论”的霸权认同理念，以巩固自身的领导地位。</p><p>从认同视角理解美国对“<strong>一带一路</strong>”倡议的态度，具有一定的理论和现实意义。理论上，经过长时间经营，霸权认同理念不仅成为霸权国护持领导地位最为倚重的手段之一，也成为其生活方式的一部分。因此，研究崛起国和霸权国的互动时，不能只关注安全和利益的影响，还要注意认同因素的作用。实践上，鉴于美国还没及时调整自己的身份认同理念，接受中国奋发有为的外交实践，因此中国一方面还要密切注意美国可能会采取的其他反制措施，另一方面在开展外交实践时，中国也需要适当关注美国的自我定位，并采取相应的措施来协助美国进行身份认同理念的调整。</p><p>（本文转自：《国际观察》2019年第三期；国关圈）</p><p>作者简介：</p><p>游启明，吉林大学行政学院博士研究生。</p><p>本期责任编辑：张盼盼</p><p>原文连接：https://mbd.baidu.com/newspage/data/landingshare?context=%7B%22nid%22%3A%22news_9208608060863998072%22%2C%22ssid%22%3A%22%22%7D&amp;pageType=1</p><p>免责声明：慧科和该网页的作者无关，不对其内容负责。该快照或内容仅为索引不代表被搜索网站的即时页面，需要查看完整资讯请点击链结。 </p><p> </p><p>文章编号: 201906241454094 </p><p>本内容经慧科的电子服务提供。以上内容、商标和标记属慧科、相关机构或版权拥有人所有，并保留一切权利。使用者提供的任何内容由使用者自行负责，慧科不会对该等内容、版权许可或由此引起的任何损害 / 损失承担责任。 </p><p>慧科讯业有限公司 查询请电: (852) 2948 3888 电邮速递: sales@wisers.com 网址: http://www.wisers.com </p><p>慧科讯业有限公司（2019）。版权所有，翻印必究。 </p>`

function die(message) {
  console.log(message)
  process.exit()
}

var result = parseWisers({ text: docText, type: 'DOC' })
console.log(result)
