var parseWisers = require('./index.js')
var text = `
Total number of document(s): 4 
===========================================================================
1. Ming Pao Daily News | General Property in Hong Kong | Circulation / Reach: 140,000 | 2019-04-23
Newspaper | B01 |經濟
Word Count: 685 words | Image Size: 275.4cm-sq (15.3cm x 18.0cm) | Ad-Value: HKD38,592
Keyword Matched: 中原,發展商,買賣合約,新盤,成交


復活節長假<<<新盤>>>賣190伙價單發售佔七成




-----------------------------------------------------------------------------












【明報專訊】早前<<<新盤>>>過分招標引起社會爭議後，在復活節長假期間，<<<新盤>>>市場共售約190 伙，除了比去年復活節檔期售150 伙按年增26% 外，過去4 日售出的一手單位，標售單位約55 伙，佔同期整體<<<成交>>>量約29%，意味另外71% 售出單位屬發價單形式賣出，相對4月初<<<新盤>>><<<成交>>>約七成屬標售的情，似有逆轉象。

意堤標售3伙 呎價見1.9萬

事實上，多個<<<新盤>>>均以發價單和招標形式雙軌發售，其中香港興業（0480）愉景灣意堤是少數仍採取純招標賣樓的<<<新盤>>>，昨推出69 伙招標，<<<成交>>>紀錄冊顯示售出3 伙，單位實用面積881 至1379 方呎，<<<成交>>>價1375 萬至2620 萬元、呎價1.56 萬至1.9 萬元。

弦海周四賣70伙 六成有價單

另近期主力招標賣樓的莊士中國（0298）屯門弦海，過去4 日售出7 伙，當中6 伙屬標售，弦海亦上載新價單推出41 伙，安排周四發售70 伙，其中41 伙屬發價單形式開賣（佔約六成）、另29 伙招標（佔約四成）。

弦海新推41 伙，定價介乎482.3 萬元（6 樓K 室、實用面積224 方呎）至702.3 萬元（25樓R 室、實用面積336 方呎），維持最高16%直減折扣，折實價405 萬至589 萬餘元。

信置（0083）系樓盤在復活節長假沽7 伙，全部以發價單形式發售，當中觀塘凱第3 座高層實用面積500 方呎J 室，<<<成交>>>價1242 萬餘元、實呎2.48 萬元。另深水一號九龍道售出26 樓E 室，實用面積301 方呎，<<<成交>>>價686.89萬元、實呎2.28 萬元。

至於億京周六首輪發售295 伙的大埔白石角海日灣II，市場消息指過去一周收約3950 張入票，超額12 倍。

信置成第一季賣樓王

另<<<中原>>>報告指，今年首季一手私宅<<<買賣合約>>>登記錄5250 宗、涉608.65 億元，金額打破2017 年首季錄得的475.23 億元，創自1996 年有紀錄以來的同期新高。值得留意的是，信置為今年首季賣樓王，首季旗下樓盤按<<<發展商>>>登記銷售金額計，錄得221.88 億元、涉1814 宗買賣登記。











DOCUMENT ID: [201904230413884]
-----------------------------------------------------------------------------
Source: Wisers electronic service. This content, the trademarks and logos belong to Wisers, the relevant organizations or copyright owners. All rights reserved. Any content provided by user is the responsibility of the user and Wisers is not responsible for such content, copyright clearance or any damage/loss suffered as a result. 




2. Hong Kong Commercial Daily | General Property in Hong Kong | Circulation / Reach: 35,000 | 2019-04-23
Newspaper | A04 |產經新聞
Word Count: 891 words | Image Size: 766.1cm-sq (23.5cm x 32.6cm) | Ad-Value: HKD49,567
Keyword Matched: 中原地產,新盤,置業,美聯物業,成交,利嘉閣地產


復活節市民外遊多 二手樓市交投轉淡




-----------------------------------------------------------------------------












【香港商報訊】記者鄭珊珊報道：市民復活節假期紛紛出外旅行，加上天雨關係，令二手樓市交投轉靜。<<<中原地產>>>藍籌屋苑上周末合共錄得8 宗<<<成交>>>，按周急跌六成，交投量重返單位數，創10 周新低。復活節4 天長假則錄18 宗<<<成交>>>，較去年復活節22 宗下跌18%，創近9 年新低。<<<成交>>>分布平均，港、九、新三區平分秋色，都是6 宗<<<成交>>>。

<<<中原地產>>>亞太區副主席兼住宅部總裁陳永傑表示，復活節長假首2 天天氣不穩，部分預約睇樓的準買家最終取消睇樓，影響睇樓氣氛，令二手屋苑交投受挫。新界有大型上車盤即將開售，多個<<<新盤>>>貨尾亦以市價推售，都搶去二手客源。另外，二手業主叫價十分進取，議價空間大幅收窄，皆拖慢二手屋苑交投步伐。他相信，假期過後，離港外遊的業主回港，可供睇樓的盤源將回復正常，有望帶動二手交投回穩。

<<<美聯物業>>>統計，周末兩日，10 大藍籌屋苑合共錄得8 宗買賣<<<成交>>>，較上周末回落約52.9%，連續9 周雙位數之勢「斷纜」，6 個屋苑更是「零<<<成交>>>」。按15 大屋苑計算，復活節4 天長假共錄得約22 宗<<<成交>>>，而周末兩天則錄得約10 宗買賣<<<成交>>>，較上周末約20 宗下跌約50%。

二手屋苑議價空間低

<<<美聯物業>>>住宅部行政總裁布少明表示，2 月及3 月二手住宅銷情暢旺，盤源大幅減少，不少準買家等待節後<<<新盤>>>推售，加上二手屋苑議價空間極低，交投因此放緩。另一方面，個別屋苑於長假期間<<<成交>>>連創近日新高，可見市場購買力始終不絕，<<<置業>>>需求並未減退，準買家更已有「追價入貨」的準備，故相信待假期過後，客戶陸續回港，在<<<新盤>>>銷情帶動下，二手<<<成交>>>仍有望回升。

<<<成交>>>區域分布，港島區3 個指標屋苑包括太古城、康怡花園及海怡半島錄得約3 宗<<<成交>>>，九龍區4 個指標屋苑包括麗港城、黃埔花園、新都城及美孚新則錄得約7 宗<<<成交>>>。至於新界區3 個指標屋苑錄得約8宗<<<成交>>>。

另外，<<<利嘉閣地產>>>總裁廖偉強表示，受節日氣氛影響，二手交投明顯減少，加上<<<新盤>>>市場缺乏焦點，未能掀起交投氣氛。在過去的周末日，10 大指標屋苑錄7 宗二手買賣個案，較對上周末的16 宗減少9 宗或跌56%，創近10 周以來的新低，4 天復活節假期則合共錄得23 宗二手買賣，較去年4 天復活節假期的24 宗略少1 宗。

####

復活節期間二手樓市轉靜，但港島康怡花園交投不俗，錄得3宗<<<成交>>>。資料圖片











DOCUMENT ID: [201904230200397]
-----------------------------------------------------------------------------
Source: Wisers electronic service. This content, the trademarks and logos belong to Wisers, the relevant organizations or copyright owners. All rights reserved. Any content provided by user is the responsibility of the user and Wisers is not responsible for such content, copyright clearance or any damage/loss suffered as a result. 




3. Headlinefinance | General Property in Hong Kong | 2019-04-23
Newspaper | P11 |財經 |非魚論市 |By 子非魚
Word Count: 670 words | Image Size: 152.1cm-sq (17.9cm x 8.5cm) | Ad-Value: HKD58,645
Keyword Matched: 物業,車位,按揭,收租


<<<車位>>>投資（二）




-----------------------------------------------------------------------------












    <<<物業>>>價值分為現時價值及潛在價值，現時價值比較容易理解及比較，最簡單就是租金回報率。表面上，租金扣去租務經紀佣金、差餉、地租及管理費等乘上（1-空置率），再除以購入<<<車位>>>的必要開支，便可計算預期租金回報率。再深入點可考慮是否容易管理，例如住宅<<<收租>>>，要考慮裝修及日常維修等瑣碎事，<<<車位>>>沒有這些煩惱，亦不用擔心凶宅及租霸問題，投資者會接受較低租金回報率。

     　　潛在價值有許多因素，政策轉變是其中之一。由2000年起，政府採取一系列措施減少汽車登記數目，包括增加汽車首次登記稅及調整賣地政策，大幅減少鄰近港鐵站的新屋苑停<<<車位>>>數目，希望從增加駕駛成本，以控制汽車數量。

     　　但是事與願違，根據運輸署記錄，由2001年起，車輛登記數目除了2003年錄得下跌外，其餘年份均錄得上升。即使是以人口數目比較，2001年每19.7人才擁有一輛私家車，至2016年已升至13.7人。

     　　<<<車位>>>方面，由於客貨車也會泊在私家<<<車位>>>，所以研究<<<車位>>>數量時應以私家車（包括客貨車）數量計算。2016年，私家車（包括客貨車）與私家<<<車位>>>比例是1.13，每輛私家車可佔用1.13個<<<車位>>>看似足夠，但其實是嚴重不足，因為駕車上班人士，需要日間夜間各佔一個<<<車位>>>。審計署報告指出，該比例已降至1.1，幾乎是一輛車僅一個<<<車位>>>。回顧2006年，該比例是1.51，簡單解釋<<<車位>>>供應在過去十多年間逐漸失衡。

     　　政府自2010年起的印花稅三辣招，包括管制住宅的額外印花稅，至近期的非首置15%印花稅，均壓抑住宅巿場，巿場資金流向入場費較低的<<<車位>>>。翻查記錄，沙田第一城的<<<車位>>>在2010年時只需約20萬元，現時已升至逾120萬，升幅達5倍，但同期該屋苑住宅細單位只升值約兩倍。

     https://starpnews.com/ 子非魚‧星之谷<<<按揭>>>轉介   逢周二見報











DOCUMENT ID: [201904230404360]
-----------------------------------------------------------------------------
Source: Wisers electronic service. This content, the trademarks and logos belong to Wisers, the relevant organizations or copyright owners. All rights reserved. Any content provided by user is the responsibility of the user and Wisers is not responsible for such content, copyright clearance or any damage/loss suffered as a result. 




4. Headlinefinance | General Property in Hong Kong | 2019-04-23
Newspaper | P11 |財經 |樓市直擊
Word Count: 1211 words | Image Size: 450.8cm-sq (28.0cm x 16.1cm) | Ad-Value: HKD173,756
Keyword Matched: 中原地產,車位,成交,利嘉閣地產


薄扶林豪宅特色單位頻錄<<<成交>>> 睇樓人流增加




-----------------------------------------------------------------------------












    薄扶林豪宅近日的預約睇樓人流增加，買家入市步伐加快。其中指標豪宅屋苑貝沙灣的<<<成交>>>宗數，亦由1月份的單位數字，到3月份升至雙位數，最近，有高層複式單位，放盤不足1周，以市價1.5億<<<成交>>>，呎價逾5.3萬。

     <<<中原地產>>>高級資深客戶經理李賽桃表示，市場利淡因素逐漸消化，增加買家入市意欲，其中位於薄扶林的大型豪宅貝沙灣，3月份睇樓人流顯著上升，每天都有不少客人預約睇樓，即使平日的睇樓量也不錯，家庭客成為主要客源，故屋苑的3房戶較多人問盤，業主基本上都沒有還價空間。

     事實上，貝沙灣經歷1月的「零<<<成交>>>」後，2月終於「開齋」，錄得6宗買賣，3月更出現雙位數，有約14宗，大部份<<<成交>>>為實用面積約1100至1800方呎的分層戶，<<<成交>>>實用呎價介乎約2.6萬至3.3萬。

     　　李氏又透露，貝沙灣於第一季也有特色戶<<<成交>>>，最新一宗為屋苑第1期的高層複式單位，實用面積2789方呎，連2個<<<車位>>>，於3月中旬放售，不足1星期後以公司股權轉讓形式易手，造價1.5億，呎價約53782元，屬市價，是屋苑3月作價最高的買賣。

     貝沙灣複式1.5億沽　　現時，貝沙灣確實盤量逾50個，包括1個複式戶，實用面積2778方呎，連2個<<<車位>>>放售，業主開價約2億，惟不能夠以公司股權轉讓形式進行買賣。分層戶方面，「細3房」單位的入場費約3360萬，「大3房」單位則約4538萬起。整體而言，普遍業主議價幅度僅約1%至2%，個別與準買家洽購期間，更會臨場反價約5%。

     　　至於區內老牌豪宅碧瑤灣，近月交投持續，2月全月共錄得約8宗<<<成交>>>，而3月則有約7宗。<<<利嘉閣地產>>>經理陳漢白稱，樓市近期氣氛不俗，但大部份碧瑤灣業主未有因而選擇封盤或轉賣為租，只有個別提高叫價約5%以上，與一些叫價較高的放盤看齊。屋苑最新約70個放賣盤，大部份都較市價為高，例如17座中層A室，實用面積1386方呎，3房1套間隔，連2個<<<車位>>>，只望到數碼港一帶建築物，業主最新叫價約3300萬，高市價約5%。

     碧瑤灣頂層戶呎價2.6萬售　　3月的<<<成交>>>個案中，佔6宗位於「上碧瑤」單位，分層戶的<<<成交>>>呎價維持約1.8萬至1.9萬價位，另外亦錄得頂層連天台戶，位於22座，實用面積1362方呎，連<<<車位>>>以3580萬沽出，呎價約26285元。該月僅有一宗的「下碧瑤」單位，同樣是頂層連天台單位，實用面積2119方呎，4房1套間隔，經公共樓梯連接約1700方呎天台，設有<<<車位>>>，放售不足1個月，獲買家睇樓後，豪斥5450萬承接，創屋苑同類型單位新高，呎價25720元。

     陳氏指出，上址大廈早前進行大維修，影響了買賣及租賃<<<成交>>>，有業主索性封盤，維修剛於去年年尾完成，間接提高了增加業主的叫價能力。市場現有1個頂層連天台戶放售，4房1套間隔，連1個<<<車位>>>叫價約6000萬。

     Aqua 33中層連租約1900萬易手　　另外，位於金粟街的低密度豪宅Aqua 33，共4座提供42個單位，盤源不多。<<<中原地產>>>李賽桃透露，近期屋苑則錄得今年首次<<<成交>>>，位於2座中層C室，實用面積1257方呎，連1個<<<車位>>>以市價1900萬沽出，屬連租約<<<成交>>>。屋苑目前提供約2個放盤，入場價約1880萬。

     #### 貝沙灣於第一季交投表現轉好，較多家庭客留意該屋苑的3房單位，其中3月共有約14宗買賣。

     











DOCUMENT ID: [201904230404417]
-----------------------------------------------------------------------------
Source: Wisers electronic service. This content, the trademarks and logos belong to Wisers, the relevant organizations or copyright owners. All rights reserved. Any content provided by user is the responsibility of the user and Wisers is not responsible for such content, copyright clearance or any damage/loss suffered as a result. 


=============================================================================
WiseNews Wisers Information Limited Enquiry: (852) 2948 3888 Email: info@wisers.com Web site: http://www.wisers.com
Copyright (c)2019Wisers Information Limited. All Rights Reserved.`
parseWisers(text)
